[{"URL":"https://otzovik.com/review_5795845.html","SitePath":"Отзывы> &rsaquo; >Красота и здоровье> &rsaquo; >Tiger Balm","Date":"2017-12-20","Reviever":{"Name":"Кирилл RUS","From":"\n            Россия, Химки        ","Reputation":55,"RevCount":15},"Likes":7,"Name":"Отзыв: Бальзам Tiger Balm \"Тайский доктор\" - Ничего особенного - обычная мазь","Text":"Тайская и Китайская медицина уникальна. Многие лекарственные средства (чаи, настои, мази, порошки) при четком соблюдении правил применения действительно помогают. Хотя, приписывать таким \"лекарствам\" лишние свойства - это уже через чур!Разочаровала и это мазь, купленная мною (привезли знакомые из отпуска в Таиланде).Для местных жителей это что-то вроде наших матрешек или самоваров - туристы покупают - вот и славно. Только в отличии от находчивых аборигенов тех теплых мест, не знающих всех особенностей нашего климата, флоры, фауны и др., мы не предлагаем при помощи матрешек избавляться от подагры и радикулита, а самовар - это наша традиция (как чайная церемония в Китае), и мы не говорим о чудесных свойствах воду, кипячёной таким экзотическим способом! (А зря - можно было бы не танками мир завоевать, а самоварами и матрешками).Так вот про мазь - внешне обычный товар, производимый в промышленных масштабах. Никаких инструкций, сертификатов ISO, предупреждений, лабораторных исследований - этого ничего нет. Святая вода в церковных лавках выглядит куда более презентабельно.Яркая упаковка настораживает куда более чем, отсутствие инструкции или описания.При этом стеклянная тара и крышка выполнены вполне качественно. Что ещё раз говорит о том, что над продуктом поработали маркетологи.Насторожил срок хранения - 4 года!!! Что-то тут не так - любое вещество природного происхождения, не говоря уже о лекарственных препаратах не может так долго храниться. Либо там так полным полно консервантов. Зачем??? Да всё ради той же туристической индустрии. Чтобы в жару этот чудо продукт не портился. Кстати - условия хранения этой мази тоже не прописаны. По крайней мере я их так и не обнаружил. Перейдем к содержимому.И как это \"употреблять\"??? Вспоминается надпись в советских столовых: \"Пальцами и яйцами в солонку не лазить!\" Но это меня не смущает - я нашел единственное верное назначение этой мази:- берем обычный медицинский пластырь на тканной основе. Тот самый, из нашего детства, когда не было всех этих антибактериальных, противовоспалительных и заживляющих пластырей всех цветов и размеров. -отрезаем кусочек размером 20х40 мм. либо любого другого, если у вас под рукой не оказалось пластыря шириной 20 мм.- клеим пластырь на пижаму в районе груди (он легко отклеивается от хлопка и следы клея отстирываются без следа)- наносим мазь тонким слоем - по объему примерно с перловое зёрнышко на пластырьЭто отличная ингаляция, так как в составе есть много ментола и эфирное масло. Применяю только в случае появления синдромов заложенности носа 1-2 раза. От сезонного насморка помогает. Против насморка вызванного вирусными заболеваниями - никогда!Наносить на коже, тем более детям категорически не советую. ПОМНИТЕ: \"Что русскому хорошо - то немцу СМЕРТЬ\".Если же решитесь на эксперимент - обязательно соблюдайте правила предосторожности! У всех кожа реагирует по разному. Проведите стандартный тест на аллергические реакции - нанесите немного мази на запястье и подержите 15-30 минут. Протрите бумажной салфеткой. Если нет покраснения - с осторожностью, применяйте. Если появилось жжение, покалывание, покраснение (ни в коем случае не втирайте) - срочно уберите эту мазь с кожи.Ваше здоровье в Ваших руках.Так что запомните этот знак и не покупайтесь на маркетинговые ходы.И напоследок, желаю всем крепкого здоровья, хорошего настроения и до скорых встреч!","Pluses":"\n        Достоинства:\n        нет в продаже в аптеках - значит это не лекарство!    ","Minuses":"\n        Недостатки:\n        никто достоверно не знает что это, как применять и от чего лечит    ","Rate":{"Rate":1,"Usefull":false,"Ratings":[{"Target":"Эффект","Rate":20.0},{"Target":"Безопасность","Rate":40.0},{"Target":"Проверенность","Rate":20.0},{"Target":"Доступность","Rate":20.0}]}},{"URL":"https://otzovik.com/review_5795655.html","SitePath":"Отзывы> &rsaquo; >Красота и здоровье> &rsaquo; >Optimox Corporation","Date":"2017-12-20","Reviever":{"Name":"Asem sar","From":"\n            Россия, Омск        ","Reputation":19764,"RevCount":384},"Likes":82,"Name":"Отзыв: БАД Optimox Corporation \"Йодорал\" - В каких добавках найти содержание йода.?","Text":"Приветствую всех читателей! Сегодня я хочу написать отзыв о йодорале, тот самый нам известный йод Пожалуй дефицит йода известен многим и особую нехватку испытывают люди живущие вдали от моря.На самом деле йод очень необходим, а соль, которую продают под названием йодированной ее вовсе и не имеет.Недавно я проводила свое так назваемое наблюдение, расследование будет звучать громко. Итак в поиске хорошей соли, которая содержала бы в себе минираллы в том числе и йод я не нашла на прилавках Омских магазинов.Дело в том, что в хорошая соль 90-97 % должна содержать в себе соль, а остальное минираллы (в том числе, и йод и железо итд), даже если написано процентное соотношение якобы находящихся минираллов, то не описан состав, что является очень важным. Искала я йод и в гималайской соли.Ситуация такая же, позвонив в один из магазинов, в котором так же сообщили, что минираллы не описаны.Даже с сайта Авито продававшие соль за 1200 рублей с трудом сказали мне о составе, который сами же и не поняли .Итак йод в составе соли найти сложно.Тем более надпись не дает гарантии йодированности, да и цена соответственно на минираллизованную продукцию будет гораздо выше.Поэтому без такой добавки, как йод сложно обойтись, тем более, что видна острая ее нехватка.Как и многие мои бады эта продукция приобретена мною из сайта &lt; Айхерб &gt; пока, что самая надежная в плане натуральности.Теперь о товаре :&lt;&lt;&lt;&lt;&lt;&lt;&lt;&lt;&lt;&lt;&lt;&lt;Упаковка &gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;Особой упаковкой продукция не отличается, если это не стеклянная емкость, во всех остальных случаях это герметично плотно закрытая крышка с тонким пластиком на крышке, которая легко убирается, внутри имеется вата.Сама банка пластмассовая, особой яркостью она не отличается.Основной фон белый, с фиолетовыми надписями.&lt;&lt;&lt;&lt;&lt;&lt;&lt;&lt;&lt;&lt;&lt;&lt;&lt;&lt;Таблетки&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;Вся информация на английском языке, но без труда можно прочесть, что это именно йодорал и в банке 90 таблеток.Насчет количества при желании можно приобрести и 180 таблеток с другой ценой уже соответственно.Насчет капсул информацией не владею, но капсулы мне симпотизируют больше в плане комфортности глотания.Таблетки небольшие, цвет желтоват.В отличии от детского йода по цвету они различные.Хотя многие покупаю вариант дешевле, т. е детский например многие беременные покупают именно его.На таблетках написаны цифры, а именно 12,5 в этом случае это дозировка.&lt;&lt;&lt;&lt;&lt;&lt;&lt;Дозировка и применение&gt;&gt;&gt;&gt;&gt;&gt;&gt;Все зависит от индивидуальных потребностей людей.Если необходима полное йодная загрузить, то потребуется пол года. Для профилактики можно выпить одну, две банки.Итак таблетки небольшие, сложности с их потреблением не возникает. Необходимо первый месяц пить по 1 й таблетки, 2й месяц добавляем еще одну, т. е выходит по две таблетки.Принимаем во время еды, пьется очень даже и легко. Никак неприятный ощущение во время приема не возникает.После вскрытия хранить в прохладном месте. Также следует отметить тот факт, что для лучшего усвоения и лучшего результата йод желательно и даже необходимо принимать вместе с селеном эта два неразделимых компонента.Многие пью и тот и тот по отдельности. Но все же лучше будет принимать их в комплексе, тем более, что второй не отличается дороговизной, за 100 таблеток 350 рублей, считаю не плохо.Также выиграшными варианта и могут послужить частые скидки на сайте, например в настоящее время до 31 декабря 2017 года доставка бесплатная, очень выгодно, тем более, что в последнее время заметен резкий скачок цен за доставку. Многие вместо йода принимают раствор Люголя, но это уже на усмотрения каждого.&lt;&lt;&lt;&lt;&lt;&lt;&lt;&lt;&lt;&lt;&lt;&lt;&lt;&lt;Эффект&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;Самым важным в процессе применения добавок и после конечно же является результат.Единственное, могу сказать, что сил стало больше, в плане выносливости, также уменьшилась утомляемость.Пока все, что могу сказать.Подведя итог хотелось бы отметить положительные и отрицательные стороны. Плюсы: 1) эффективен;2) легок в применении;Минусы:1) цена, полное йодная загрузка организма потребует финансовых вложений на пол года, тем более, что дозировка увеличивается после месяца приема;2)доставка;У меня все.Будьте здоровы. Берегите себя и Мир Вашему дому! ","Pluses":"Внимание! БАД не является лекарственным препаратом.","Minuses":"\n        Достоинства:\n        Эффект есть. Удобен в применении    ","Rate":{"Rate":4,"Usefull":true,"Ratings":[{"Target":"Эффект","Rate":80.0},{"Target":"Безопасность","Rate":80.0},{"Target":"Проверенность","Rate":80.0},{"Target":"Доступность","Rate":80.0}]}},{"URL":"https://otzovik.com/review_5794146.html","SitePath":"Отзывы> &rsaquo; >Красота и здоровье> &rsaquo; >Натур Вита","Date":"2017-12-20","Reviever":{"Name":"anita64","From":"\n            Россия, Новосибирск        ","Reputation":363,"RevCount":184},"Likes":2,"Name":"Отзыв: Чай Натур Вита при гриппе и простуде - помогает облегчить симптомы, способствует выздоровлению","Text":"Этот чай можно приобрести в любой аптеки. Во время простуды, для ее лечения и устранения симптомов, я предпочитаю травяные чаи. В состав входят полезные алтайские травы, которые очень полезны, также в составе есть солодка, шиповник, череда. Производится в России, в республике Алтай. Стоимость такого чая всего 50 рублей. Для приготовления нужна всего одна чайная ложка сбора на 200 мл кипятка, чай процедить и принимать в теплом виде 3-4 раза в день. В последнее время я болею простудами редко, но когда случаются, я спасаюсь этим чаем. Рекомендую этот чайный напиток, он не только поможет при простуде еще и укрепит иммунитет.","Pluses":"\n        Достоинства:\n        травяной состав, недорогая стоимость, эффективность    ","Minuses":"\n        Недостатки:\n        нет    ","Rate":{"Rate":5,"Usefull":true,"Ratings":[{"Target":"Эффект","Rate":100.0},{"Target":"Безопасность","Rate":100.0},{"Target":"Качество","Rate":100.0},{"Target":"Доступность","Rate":100.0}]}},{"URL":"https://otzovik.com/review_5794823.html","SitePath":"Отзывы> &rsaquo; >Красота и здоровье> &rsaquo; >Aliexpress","Date":"2017-12-20","Reviever":{"Name":"katia0312","From":"\n            Россия, Новороссийск        ","Reputation":21216,"RevCount":551},"Likes":37,"Name":"Отзыв: Акупунктурный коврик AliExpress - Приятная и эффективная аккупунктура, лучше иголок, спина довольна","Text":"Здравствуйте, на распродаже 11 ноября на сайтке Алиэкспресс заказала аккупунктурный коврик. По скидке он стоит всего 750 рублей, так обычно без скидок он стоит там около 1100-1200 рублей, а в ортопедических салонах нашего города стоимость таких ковриков колеблется от 2000 до 3500 рублей! Точно такие же, я уже сравнила. В общем, я выгодно приобрела его, дошёл он за 3 недели, я даже не ожидала, что так быстро. Коврик был упакован в пакет и бумагу:Вот так он выглядит:То есть на мягкой ткани, внутри которой поролон, находятся пластиковые иголочки, они не режутся, но достаточно колючие, кожу не повреждают. Это прекрасный способ Рефлексотерапии.Коврик открывается, а внутри поролон:Благодаря тому, что он открывается, его легко чистить.Я лежу на коврике минут по 30 дважды в день, периодически меняя точки соприкосновения. Коврик достаточно колюч, но не ранит, ощущения расслабляющие, чувствуется, как улучшается кровообращение, уходит тяжесть в спине, боль практически уходит. Важно лежать на коврике на плоской поверхности для хорошего эффекта. Это очень хорошо при остеохондрозе, нарушении кровообращения, усталости и тяжести в мышцах. Я использую коврик вместе с аккупунктурной Подушкой для шеи, которая снимает боль в шее и головную боль.Очень важно такие процедуры проводить через пару часов после итого хотя бы час до еды, на пустой мочевой пузырь, сразу после процедуры не вставать, а ещё немного полежать уже без колючек.Этим ковриком отлично прорабатываются биологически активные точки.А ещё я использую его для ног, вот там-то больше всего всяких жизненно важных точек, отвечающих ща работу всех систем оргагов. Для этого нужно просто встать на коврик и стоять минут 10, можно ходить по нему. Для гигиены хорошо протирать коврик перекисью водорода. Также советую Иппликатор для поясницы, тоже с колючками и ещё и магнитными вставками для магнитотерапии.Данный коврик рекомендую, очень хорош. Его можно использовать и для лечения и для профилактики.Всем здоровья и хорошего настроения и прекрасного дня.","Pluses":"\n        Достоинства:\n        Эффект, цена, удобство    ","Minuses":"\n        Недостатки:\n        С Али нужно ждать    ","Rate":{"Rate":5,"Usefull":true,"Ratings":[{"Target":"Эффект","Rate":100.0},{"Target":"Безопасность","Rate":100.0},{"Target":"Проверенность","Rate":100.0},{"Target":"Доступность","Rate":100.0}]}},{"URL":"https://otzovik.com/review_5794553.html","SitePath":"Отзывы> &rsaquo; >Красота и здоровье> &rsaquo; >Mi&Ko","Date":"2017-12-20","Reviever":{"Name":"nastyaSasha","From":"\n            Россия, Ростов-на-Дону        ","Reputation":9580,"RevCount":520},"Likes":16,"Name":"Отзыв: Эфирное масло Mi&Ko \"Кайепут\" - качество всех масел хорошее","Text":"Осталось у меня эфирное масло \"Кайепут\", налитое в тёмный флакончик, 5 мл. Стоит оно 220 рублей.На обратной стороне этикетки из переработанной бумаги указан состав и условия хранения. Страна происхождения: Вьетнамгоден более 2-х лет.Ещё с одной стороны имеются контактыДозатор пластиковый, выдаёт по 1 капле масла.Масло прозрачное, текучееАромат свежий.Его эмоциональные свойства помощь приодолеть усталость, сонливость и тонизировать нервную систему.Его используют для снятия воспалений от угревой сыпи.Масло хорошо проникает в кожу, поэтому быстро снимает мышечные боли.Его используют для ингаляции- снимает заложенность носа.Холодные ингаляции проводить следует тоже не дольше 5-7 минут. В период простуды можно капнуть 1 каплю на кусочек сахара и запить подкисленным чаем.Для обогащения косметики можно добавлять5 капель на 15 грамм основыДля массажа 7 капель на 15 грамм основыА для растирания до 15 капель на теже 15 грамм транспортного масла.В ванны добавляют 5-7 капельНо если кожа чувствительная, то данное масла в косметических целях лучше применять с маслом лаванды. Правда, в отличие от масло лаванды в разы дороже, 560 рублей за 5 мл.","Pluses":"\n        Достоинства:\n        Качество    ","Minuses":"\n        Недостатки:\n        Нет    ","Rate":{"Rate":5,"Usefull":true,"Ratings":[{"Target":"Эффект","Rate":100.0},{"Target":"Безопасность","Rate":100.0},{"Target":"Проверенность","Rate":100.0},{"Target":"Доступность","Rate":100.0}]}},{"URL":"https://otzovik.com/review_5793344.html","SitePath":"Отзывы> &rsaquo; >Красота и здоровье> &rsaquo; >WHC","Date":"2017-12-19","Reviever":{"Name":"Blond-Inka","From":"\n            Украина, Харьков-Киев        ","Reputation":2658,"RevCount":50},"Likes":31,"Name":"Отзыв: БАД WHC Омега3 комплекс для детей QuattrO3 + PS - Лучший из лучших. Суперчистый суперконцентрат работающих Омег без единого сомнительного ингредиента и побочного эффекта.","Text":"Об этой детской Омеге (комплекс на базе рабьего жира) QuattrO3 + PS я очень хотела написать ещё в начале года. После того, как была опробована первая упаковка. Летом их приём был не так важен, а информация не так актуальна, как сейчас.На сегодняшний день мы прошли уже три курса этого самого высококачественного «рабьего жира» для детей.Нам показаны все составляющие данного комплекса. У моей дочки \"заслуженно\" стоит в медкарте гиперактивный неврологический диагноз СДВГ и мы стараемся с ним распрощаться всеми гуманными способами. Этот диагноз мне был как вызов - благодаря ему я глубоко копаю тему антиэйджинга, поддержки мозга в лучшей его форме многие лета, и ЗОЖ в общем... получаю аудиенции у уникальных специалистов и ... по возможности пишу отзывы )Из детских Омег, да и взрослых также, ничего лучше мы не пробовали и не видели. Т. е. ранее я подробно писала об Омегах для взрослых этого же производителя UnoCardio 1000 + VITAMIN D3. Который год эти Омеги берут первенство в рейтингах независимых лабораторий по качеству. В том отзыве я уделила много внимания происхождению самых чистых из существующих на сегодняшний день Омега3 жирных кислот из «правильных рыб» и в самой правильной их форме r-TG.Детские Омеги от Nutrogenics производитель выпустил гораздо позже. Супер-концентрат полезных веществ натурального происхождения. Отсутствуют какие-либо сомнительные ингредиенты в составе .Всё доведено до совершенства. Даже капсулы сделаны из рыбьего желатина, а консервант из экстракта розмарина. В состав комплекса также вошли другие важнейшие для оздоровления и развития ребёнка натуральные нутриенты – Фосфатидилсерин, Витамин D, Масло Вечерней Примулы.В одной детской капсуле QuattrO3 + PS жирных кислот ЕПК и ДГК столько же (545 мг), сколько в двух капсулах Золотых Рыбок Солгар.Столько же, сколько в огромной взрослой самой концентрированной капсуле любого другого производителя Омег.Омеги самой максимальной чистоты добываются экологическим холодным способом, из самых чистых, не долго живущих рыб (т. е. не тех лосося-тунца, которые за свою по-рыбьи длинную жизнь накапливают в своих органах изотопы тяжелых металлов и требуют усиленной очистки), из самых чистых мест на планете. На сайте производителя есть раздел, где этих рыб подробно описывают, подробно объясняют свой исключительный выбор чуть ли не отслеживают во время миграций )Фосфатидилсерин в комплексе происходит из давно родного подсолнуха. Это активное вещество из-за которого пьют лицетин. Если рассматривать через призму употребления ребёнком - творит чудеса с памятью, облегчает усваивание нового материала «увеличивает метаболическую активность мозга, концентрацию и защиту от стресса».Детская доза Масла Вечерней примулы с 10% GLA (гамма-линолиевая кислота) – 40 мг. Я знала что масло Энотеры (дозировками в десятки раз больше) пьют в период беременности для поддержки благополучного формирования нервной системы у ребёнка, и как когда-то много писали «для облегчения родового процесса», но не видела информацию о назначении данного масла детям. Предполагаю, что в данный комплекс Масло Примулы было включено как весомое противовоспалительное средство и как одна из самых значимых жирных кислот для всех мембран в организме.Который раз повторюсь: Я очень люблю красивые легенды возле каждого продукта. Это как минимум говорит о том, что команда производителя изучала тему углублённо и долго трудилась над поиском информации. И, бывает, легенда не имеет никакого отношения к тому, что находится в коробке.Проверить написанное для себя я могу только личным опытом…Мой опыт со всеми опробованными комплексами микронутриентов Nutrogenics - положительный.Вот конкретные заметки, примеры моих наблюдений, которые касаются в первую очередь героя данного отзыва - QuattrO3 + PS:1) Сколько бы мы ни пили QuattrO3 + PS, ни через месяц, ни через два, ребёнок не начинает «пахнуть рыбкой». (Такая же ситуация и с взрослыми Омегами.) Другие любимые отличные детские Омеги, доступные к продаже в наших аптеках – Золотые рыбки Солгар, в нашем случае это точно, делают так, что кожа ребёнка, и одежда со временем обретают еле слышный запах. Рыбок мы пьём летом, т. к. долго бываем на море, ребёнок постоянно в воде, и Золотые рыбки не содержат солнечный витамин Д – их можно без согласования с доктором пить в любое время года.2) QuattrO3 + PS усваивается полностью. Никаких отрыжек, никаких побочных эффектов. Прекрасное самочувствие ребёнка. Пробовали пить и по одной и по две капсулы. Недавняя эпидемия гриппа нас этой осенью «по классике» подкосила, но ненадолго. Мы, если сравнивать с тем, что творилось с детьми в окружении, отделались очень легко и быстро вошли в форму. Это может быть заслуга всех баночек, о которых я понемногу пишу.3) Капсула QuattrO3 + PS маленькая. Аромат «тутти-фрутти» ребёнка радует и … злит, т. к. мама заставляет капсулу глотать, а маленькому человеку с конфетно-жвачной зависимостью хочется этот вкус порассасывать.4) Вот пример анализов на Витамин Д у ребёнка через месяц после приёма QuattrO3 + PS. Это не плохие цифры. Но врачи говорят пить дальше и даже больше.У нас с дочкой у обоих с Витамином Д катастрофа. Дома культ баночек этого вещества на зимний период. У меня появилась мечта купить американскую лампу «по типу советской кварцевой» (стоит более 400 долл), чтобы устраивать в пасмурные дни солнечные сеансы Витамина Д дома. У ребёнка также занижен дружественный витамину Д Кальций. А это развитие, это рост, это формирование всей костной системы… Поэтому были дни, когда мы принимали и другой крутейший комплекс этого же производителя Nutrogenics для правильного усваивания Кильция – Витамин К2 + Д3.5) Лучшие результаты от приёма QuattrO3 + PS я вижу где-то через неделю после завершения. Например, сейчас у нас планируется лёгкий годовой чекап – базовые анализы, УЗИ. За минимум 10 дней до анализов наши доктора просят прекратить пить даже гомеопатию. У дочки в школе контрольная на контрольной, тест на тесте, недосып из-за нагрузки, шоу всякие по телевизору про юных талантов ребёнок любит смотреть…, из капсул-трав-гомеопатии я ничего не даю, а она классно держится. И поведение, сравнительно…, отличное._В завершении своих очередных рассуждений о многолетнем приёме Омега 3 жирных кислот и постоянного мониторинга этой темы, мои выводы таковы:- С атопическим дерматитом мой ребёнок полностью распрощался именно с момента первого курса детских Омег несколько лет назад.- Без Омег самочувствие ребёнка хуже. Это базовая профилактика любого недомогания, поддержка иммунитета, развития и антистресс-терапия.- Да, - высококачественные Омега3 всегда стоят дорого.Да, - они не успокаивают гиперактивного ребёнка как седативные препараты, не действуют мгновенно.Да, – я видела те статьи на зарубежных сайтах с статистическими данными по опросу родителей, которые говорят, что их гиперактивным-импульсивным-расконцентрированным детям Омиги либо не помогли вовсе, либо помогли несоизмеримо с затратами. Это достаточно честная антикомерческая информация. Но не готова я расставаться с теми, для кого-то еле заметными, изменениями в состоянии моего ребёнка. Длинный путь меня никогда не останавливал. И у меня на руках самые лучшие Омеги. И полезность их приёма для организма в общем неоспорима. Мы очень хорошо держимся – все наши терпимые, и условные для нашей медицины недуги, родом из «генетики» + «непоправимой окружающей реальности» )_QuattrO3 + PS стоит около 30 Евро за упаковку 60 капсул. Это курс на два месяца для любого ребёнка. Если доктора просят увеличить дозу Омег по неврологическим или кардио-показаниям, просто увеличивается количество принимаемых капсул. На русскоязычных сайтах в продаже я его не видела. Заказывала на официальном сайте крупной покупкой по несколько упаковок (там же были и уже полюбившиеся Omega-3 UnoCardio 1000 + VITAMIN D3, Льняное масло и бьюти-комплекс WHC OHISA), чтобы хватило на год-полтора приёма. Не смотря на объём и вес заказа-посылки, отечественная таможенная служба пропустила её без вопросов. Вот с Супер-Эликсиром от Эль Макферсон меня трусили по полной…У тех, у кого есть знакомые с регистрацией на Амазоне, или опытом заказа с этого сайтов, закажите там. На Айхерб этот производитель не представлен.Искать аналогичную по качеству, тем более ДЕТСКУЮ, Омегу в такой концентрации дешевле – бесполезно. Те производители, которые имеют сомнительные составы, о подробностях молчат. Откуда Омеги? Из каких рыб? Из тушек или печени? Если из печени, то на сколько качественно очищены? В какой форме? (Нужно чтобы была хотя бы TG.) Чем обеспечивается свежесть? Сколько капсул нужно выпить в день? Если цифры не в конкретных миллиграммах конкретно Омег в покупаемом рыбьем жире, а в миллиграммах \"Рыбьего жира\", а потом хитро указывают сколько там Омег в процентах... это нечестно... это расчёт на невнимательность покупателя...Из чего капсулы? Есть в составе хоть какая-то «ложка дёгтя»? Чтобы потом печень не отказала. А тяжелые металлы не пришлось выводить из организма немецкими литодетокасами по 400 Евро... ... из чего следует ...ВАЖНЫЙ СОВЕТ: если вы не можете купить гарантированно высококачественную, высокоочищенную Омегу, лучше вообще не покупайте. Сколько не пересчитывайте соотношение миллиграмм в капсуле, необходимую дозу приёма в день, выйдете на цифры, по которым все комплексы Nutrogenics даже дешевле. Для них быть лучшими по качеству – дело чести! Поэтому в их ассортименте не так много позиций. ","Pluses":"Внимание! БАД не является лекарственным препаратом.","Minuses":"\n        Достоинства:\n        Идеальный состав для оздоровления ребёнка. Для нервной и иммунной системы, мозга. Самая биодоступная форма. Миникапсулы.    ","Rate":{"Rate":5,"Usefull":true,"Ratings":[{"Target":"Эффект","Rate":100.0},{"Target":"Безопасность","Rate":100.0},{"Target":"Проверенность","Rate":100.0},{"Target":"Доступность","Rate":59.9999962}]}},{"URL":"https://otzovik.com/review_5792246.html","SitePath":"Отзывы> &rsaquo; >Красота и здоровье> &rsaquo; >Алтай Старовер","Date":"2017-12-19","Reviever":{"Name":"anita64","From":"\n            Россия, Новосибирск        ","Reputation":363,"RevCount":184},"Likes":2,"Name":"Отзыв: Фиточай Алтай Старовер \"Чистые сосуды\" - полезный фито сбор","Text":"Этот фито чай я купила в отделе с диетическим питанием. Ассортимент продукции \"Алтай Старовер\" достаточно разнообразен. Подобные чаи и травы хорошая профилактика для здоровья. Я выбрала именно этот чай, потому что в составе полезный набор трав, которые положительным образом влияют на здоровье. Пью этот полезный напиток, вместо чая уже неделю и чувствую себя превосходно, сейчас зима и иммунитет необходимо укреплять. Чай обладает слабительным, кровоостанавливающим, противовоспалительным, даже обезболивающим свойством, это именно то, что нужно мне! Курс лечения рассчитан на 21 день, могу сказать, что травы приятные на вкус, без всякой лишней горечи. Чай производится в России. Цена 80 рублей за упаковку 40 гр. К профилактике рекомендую!","Pluses":"\n        Достоинства:\n        хорошая профилактика для здоровья    ","Minuses":"\n        Недостатки:\n        нет    ","Rate":{"Rate":5,"Usefull":true,"Ratings":[{"Target":"Эффект","Rate":100.0},{"Target":"Безопасность","Rate":100.0},{"Target":"Качество","Rate":100.0},{"Target":"Доступность","Rate":100.0}]}},{"URL":"https://otzovik.com/review_5790946.html","SitePath":"Отзывы> &rsaquo; >Красота и здоровье> &rsaquo; >Витамир","Date":"2017-12-19","Reviever":{"Name":"yffa","From":"\n            Россия, Москва        ","Reputation":63,"RevCount":31},"Likes":3,"Name":"Отзыв: БАД Витамир SLIMTABS для похудения - Хорошая помощь в похудении без побочных эффектов","Text":"Ни для кого не секрет, что чем старше становишься, тем медленней становится обмен веществ и сложнее удерживать свой оптимальный вес. Вот и у меня получилось так, что незаметно для себя за год я набрала более 5 кг лишнего веса. Опомнилась только тогда, когда очередное платье не налезло. Как и все – начала с ограничения в еде и зарядки. Но не тут-то было! Даже небольшая физ. нагрузка – выводила из строя и есть хотелось еще больше. Какой-то замкнутый круг, из которого я не могла найти выход, пока не зашла в аптеку и не начала рассматривать средства для похудения. Каких же средств только не выпускают – и чаи-кофе-кисели, и жевательные таблетки, и пластыри! Глаза разбегаются! Хорошо фармацевт попалась приятная – мы с ней разговорились, и она посоветовала купить Слимтабс. Вроде как хорошие отзывы и берут часто.Взяла на пробу упаковку из 30 таблеток, благо цена не такая высокая, как у средств, которые по телевизору рекламируют.За месяц я ни разу не пропускала прием таблеток, старалась не переедать, хотя калории не считала и дважды были дни рождения. Из физических нагрузок делала только дома упражнения – зарядку самую простую и дважды в неделю по часу на степпере занималась. Результат, не смотря на то, что я не точно считала калории, очень даже хороший – минус 4 кг. Никаких побочных эффектов от приема таблеток я не наблюдала. Наоборот, во-первых, сэкономила на приеме витаминов В-группы, а во-вторых, (я это отношу к результатам данных таблеток, потому что больше ничего не принимала) кожа стала более эластичная и чистая.Прием средства на месяц прекращу, а потом пропью еще месяц, чтобы окончательно прийти в норму и нормализовать обмен веществ. ","Pluses":"Внимание! БАД не является лекарственным препаратом.","Minuses":"\n        Достоинства:\n        Удобно принимать, нет побочных эффектов, цена    ","Rate":{"Rate":-1,"Usefull":true,"Ratings":[{"Target":"Эффект","Rate":100.0},{"Target":"Безопасность","Rate":100.0},{"Target":"Проверенность","Rate":100.0},{"Target":"Доступность","Rate":100.0}]}},{"URL":"https://otzovik.com/review_5795439.html","SitePath":"Отзывы> &rsaquo; >Красота и здоровье> &rsaquo; >Витамир","Date":"2017-12-20","Reviever":{"Name":"Кычуня","From":"\n            Россия, Самара        ","Reputation":16,"RevCount":26},"Likes":2,"Name":"Отзыв: БАД Витамир SLIMTABS для похудения - Отличная БАД для похудения!","Text":"Вопрос похудения интересовал меня всегда, но каждый раз, когда я садилась на диету, организм давал сбой. У меня начиналось ухудшаться самочувствие, в теле появлялась слабость, цвет кожи менялся на болезненный, да и в целом любая физическая активность меня утомляла. Терапевт посоветовала пропить комплекс витаминов, но я никак не могла выбрать то, что подойдет под мои цели. В итоге выбор остановился на БАДе слимтабс, так как я искалакомплекс необходимых веществ, которые бы плюс ко всему ускорили метаболизм и помогли сбросить веспростое применение, чтобы не забывать о таблеткахи, конечно же, чтобы цена меня устроила.Что касается применения – нет ничего проще, чем пить слимтабс. 1 таблетка = день в течении месяца, я обычно пила в середине дня.Кроме того, в составе содержится синефрин и альфа-липоевая кислота – это мощные жиросжигатели и блокаторы вечной проблемы – заеданий.До того как я начала принимать Слимтабс, могла постоянно есть в неограниченных количествах.В процессе применения аппетит приходит в норму, я могу его контролировать и бежать за фастфудом после активной тренировки больше не хочется.Естественно – это не чудо-средство, которое можно запивать литрами газировки, закусывая бургерами, но при учете минимальной физической активности – зарядка по утрам, бег на беговой дорожке, занятия фитнесом 2 раза в неделю в спортивном зале – результат просто отличный!!! Отвес за месяц составил 3 кг. Вес уходит постепенно и не возвращается. Сбросила с 58 до 55 при росте 165.Кожа лица приобрела свежий вид, состояние волос, ногтей улучшилось. Этим витаминным комплексом очень довольна!","Pluses":"Внимание! БАД не является лекарственным препаратом.","Minuses":"\n        Достоинства:\n        Удобно применять, доступная цена, отличный эффект, лучше чем обычные витамины    ","Rate":{"Rate":-1,"Usefull":true,"Ratings":[{"Target":"Эффект","Rate":100.0},{"Target":"Безопасность","Rate":100.0},{"Target":"Проверенность","Rate":100.0},{"Target":"Доступность","Rate":100.0}]}},{"URL":"https://otzovik.com/review_5791642.html","SitePath":"Отзывы> &rsaquo; >Красота и здоровье> &rsaquo; >Витамир","Date":"2017-12-19","Reviever":{"Name":"NadezhdaKaver","From":"\n            Россия, Иркутск        ","Reputation":2,"RevCount":4},"Likes":0,"Name":"Отзыв: БАД Витамир SLIMTABS для похудения - Нет волшебной пилюли.","Text":"Если вы верите что для похудения существует волшебная пилюля, то можете смело курить этот БАД. После курса данного БАДа не произошло чуда. Я как и многие искала \"что полегче\", но я вам могу с уверенностью заявить, что это не работает. Красивое название Витамир, еще и от \"самого\" ООО \"Квадрат-С\", обещает снижение веса, а на деле не происходит ничего. То есть как, вы пропиваете курс (1 месяц), ждете каждый день что вот проснусь и на весах -5 кг. А по факту-ничего. Пропила я его месяц, после провала, пошла в больницу узнать, может чего произошло внутри. Ан нет. Все так же как и всегда. Спасибо что хуже не стало. Не ведитесь на волшебную пилюлю. Займитесь спортом. Спасибо за внимание. ","Pluses":"Внимание! БАД не является лекарственным препаратом.","Minuses":"\n        Достоинства:\n        Витамины    ","Rate":{"Rate":-1,"Usefull":false,"Ratings":[{"Target":"Эффект","Rate":20.0},{"Target":"Безопасность","Rate":20.0},{"Target":"Проверенность","Rate":20.0},{"Target":"Доступность","Rate":20.0}]}},{"URL":"https://otzovik.com/review_5786698.html","SitePath":"Отзывы> &rsaquo; >Красота и здоровье> &rsaquo; >Blumenberg","Date":"2017-12-18","Reviever":{"Name":"Cadilla","From":"\n            Россия, Фрязино        ","Reputation":5385,"RevCount":530},"Likes":17,"Name":"Отзыв: Эфирное масло Blumenberg \"Красный апельсин\" - Сочный красный апельсинчик","Text":"Еще одно эфирное масло, которое я купила для знакомства с восхваляемой многоми фирмой-производителем эфирных масел из Германии, эфирное масло красного апельсина. У меня уже были образцы эфирного масла красного апельсина от других производителей. Мне очень нравится аромат красных апельсинов, он такой конфетный и вкусный, настроение поднимает на отлично. Мне очень понравилось оформление эфирных масел от Bergland, оно лаконично-красивое и информативное. Бутылочка из коричневого стекла объемом десять милилитров. Стоило масло в районе четырехсот рублей. Для цитрусовых масел это дороговато. Но за качество и заплатить не жалко. Эфирные масла от Bergland чистые и качественные, пригодные даже для употребления внутрьЯ не встречала в продаже такого масла ранее, очень хотелось познакомиться с ними.Информационное обеспечение потребителя у этого производителя на высоте. На разворачивающейся этикетке можно прочитать информацию о происхождении масла и методах его использованияПриятно, что производитель предусмотрел в устройстве крышечки защиту от открывания бутылочки детьми. Ведь эфирные масла - концентрированные эссенции с притягательным приятным ароматом. Детишки могут захотеть полакомиться ими, а это крайне опасно. Чтобы открыть бутылочку эфирного масла от Bergland, нужно сделать так, как указанно на верхушке крышечкиПод крышечкой находится капельница-дозатор. Масло льется из нее очень щедро.Аромат эфирного масла красного апельсина от Bergland сладкий в начальных нотах, сменяется ароматом апельсиновой цедры с кислинкой, затем опять становится сладким, леденцовым, с легким животным оттенком. Это аромат праздника. Очень натуральный и приятный. Употребление эфирного масла красного апельсина внутрь способствует скорейшему приобретению красивого, ровного и устойчивого загара. Используют масло и в смесях для лица и тела. Масло может похвастаться омолаживающими свойствами, и, конечно, как и большинство эфирных масел цитрусовых, способствует истончению силуэта и устранению излишних жировых отложений. Безусловно, следует тестировать индивидуальные реакции на каждое эфирное масло. Нужно растворить каплю эфирного масло в чайной ложке масла-основы на выбор и нанести смесь на запястье или сгиб руки. Если вам неприятен аромат масла, или наблюдаются какие-либо изменения кожи в месте нанесения смеси (покраснения и прочее), это эфирное масло применять нельзя. И безусловно употребление эфирных масел внутрь допустимо только после консультации с доктором и при наличии отменного здоровья. Что касается эфирных масел от Bergland, то судя по приобретенным мною образцам, я смело могу ручаться за отменное качество этих масел. Не зря их так расхваливают ценители эфирых масел. Я смело рекомендую к покупке масла этого производителя. ","Pluses":"\n        Достоинства:\n        Высокое качество    ","Minuses":"\n        Недостатки:\n        Нет    ","Rate":{"Rate":5,"Usefull":true,"Ratings":[{"Target":"Эффект","Rate":100.0},{"Target":"Безопасность","Rate":100.0},{"Target":"Проверенность","Rate":100.0},{"Target":"Доступность","Rate":100.0}]}},{"URL":"https://otzovik.com/review_5787451.html","SitePath":"Отзывы> &rsaquo; >Красота и здоровье> &rsaquo; >Blumenberg","Date":"2017-12-18","Reviever":{"Name":"memory1994","From":"\n            Россия, Екатеринбург        ","Reputation":0,"RevCount":4},"Likes":0,"Name":"Отзыв: Эфирное масло Blumenberg \"Красный апельсин\" - Отлично","Text":"Хорошее эфирное масло, отличный запах, одно из самых лучших масел которых я встречала.Цена соответствует качеству(Флакон 420 руб 10мл я думаю это не дорого).","Pluses":"\n        Достоинства:\n        Цена, качество    ","Minuses":"\n        Недостатки:\n        Нету    ","Rate":{"Rate":5,"Usefull":true,"Ratings":[{"Target":"Эффект","Rate":100.0},{"Target":"Безопасность","Rate":100.0},{"Target":"Проверенность","Rate":100.0},{"Target":"Доступность","Rate":100.0}]}},{"URL":"https://otzovik.com/review_5786381.html","SitePath":"Отзывы> &rsaquo; >Красота и здоровье> &rsaquo; >Bergland","Date":"2017-12-18","Reviever":{"Name":"Cadilla","From":"\n            Россия, Фрязино        ","Reputation":5385,"RevCount":530},"Likes":19,"Name":"Отзыв: Эфирное масло Blumenberg \"Грейпфрут\" - Приятное знакомство","Text":"Эфирные масла с названием Blumenberg среди почитателей эфирных масел известны и восхваляемы. Только называют их обычно \"эфирные масла Bergland\", именно так называется немецкий производитель качественных эфирных масел. Но мне никак не удавалось с ними познакомиться. Заграничными заказами я не увлекаюсь, а в России (да и в Германии в свободной продаже) я их не встречала. При заказе на сайте Аптека ру увидела эти масла и решила поскорее познакомиться с ними, ведь отзывы об этих маслах среди профессионалов в теме эфирных масел очень положительные. Начала знакомство с цитрусовых масел. Расскажу об эфирном масле грейпфрута от Bergland. Серьезный подход к производству и оформлению продукта виден сразу, по упаковке. Стоимость масла в районе четырехсот рублей, не дешево, но именно такова цена на чистые эфирные масла, пригодные для употребления даже внутрь. Бутылочка из темного стекла, оформлена очень приятноИнформации очень много на таком флакончике. Информативное оформление как у масел Primavera life, любимого мною производителя эфирных масел.Этикетка разворачивается, и мы видим всю необходимую информацию о маслеКрышечка имеет защиту от детей, способ открывания масла графически изображен на верхушке крышечкиКапельница из мягкого пластика, масло капает из нее хорошо. Эфирное масло грейпфрута очень текучее, капает щедроВсем желающим похудеть известны свойства эфирного масла истончать силуэт, разрушать жировые отложения. Практически во все составы средств для избавления от целлюлита входит эфирное масло грейпфрута. Очень важно применять качественные эфирные масла в целях косметологии и для здоровья. Эфирное масло грейпфрута от Bergland отвечают высочайшим требованиям к качеству масел. Это эфирное масло имеет восхитительный аромат свежего, сочного грейпфрута. Натуральный, будто вы только разрезали плод и его сок овевает вас своим ароматом. Это освежающий, бодрящий и гурманский аромат. Как и аромат всех эфирных масел цитросовых, он многогранный, переменчивый, искрящийся. В качестве усомниться не приходится, аромат чистейший, без единого намека на примеси. Применять это масло в смесях для тела - одно удовольствие!Я очень рада знакомству с таким производителем эфирных масел, который ответственно относится к качеству такого деликатного продукта. Ведь от использования эфирных масел мы ждем не только эффекта, но и удовольствия. Ароматерапевтичские свойства масел несут немалую исцеляющую функцию для души и тела. С удовольствием рекомендую эфирные масла от Bergland, и сама продолжу знакомство с ними.","Pluses":"\n        Достоинства:\n        Высочайшее качество продукта    ","Minuses":"\n        Недостатки:\n        Нет    ","Rate":{"Rate":5,"Usefull":true,"Ratings":[{"Target":"Эффект","Rate":100.0},{"Target":"Безопасность","Rate":100.0},{"Target":"Проверенность","Rate":100.0},{"Target":"Доступность","Rate":100.0}]}},{"URL":"https://otzovik.com/review_5786323.html","SitePath":"Отзывы> &rsaquo; >Красота и здоровье> &rsaquo; >Доктор Море","Date":"2017-12-18","Reviever":{"Name":"Додельница","From":"\n            Россия, Краснодар        ","Reputation":819,"RevCount":105},"Likes":13,"Name":"Отзыв: БАД Доктор Море \"Иммуностимул\" - Когда некогда болеть, нужно следить за своим иммунитетом","Text":"Здравствуйте!Я вообще не особо верю во все иммуномодуляторыстимуляторы и прочие препараты. Но не смотря на это, постоянно приобретаю всевозможные БАДы. Ну, не могу я оставить свой организм незащищенным и если могу, то сделаю уже хоть что-то. Да и в рекламу я верю или хочу верить)).БАДы Доктор Море - это целая линейка всевозможных добавок. У них и для стройной фигуры имеются средства, но так как сейчас осень, то я выбрала \"иммуностимул\" против простуд. А худеть буду после новогодних застолий. За осень с ребенком успела заболеть дважды. Еще раз болеть не входило в мои планы. Поэтому выбор пал на этот БАД. Тем более, принимать его нужно всего один раз в день, а это не обременительно.Упаковка яркая, притягивающая взгляд. Над дизайном работали и это видно. Такую упаковку приятно держать в руках. Выглядит солидно. Мне нравится.Информации о товаре много. Она предоставлена полно. Тут есть и информация о производителе, и состав капсулы.Обратите внимание, йода довольно приличное количество, поэтому дополнительно принимать йод во время приема этого бада не нужно.Присутствуют хваленые пептиды. Очень хочется, чтобы они усвоились все)).Произведен БАД иммуностимул в Приморском крае, что не может не радовать. Сырье было использовано натуральное и экологически чистое.Срок годности в норме. Пропечатан четко, не стирается.В упаковке 20 маленьких капсул, которые приятно пить. Сама упаковка пластмассовая, твердая. Пустую я определила для дочериКрышка винтовая. Откручивается легко, без проблем. Запах у капсул слегка своеобразный. Многие описывают его как рыбный, но у меня пахло скорее мелом, известняком. Очень сдержанно и аромат быстро улетучивался.Пила я по одной капсуле во время завтрака. Никаких побочных эффектов не ощутила. Какого-то положительного эффекта в первое время не замечала, только после 10 дня я ощутила, что я что-то все же пью. Пусть и без ярко выраженного эффекта, но прием бада оказал положительное действие. Общалась с \"чахоточными\" и сопливыми товарищами и не заболела. Даже попали с мужем под мокрый снег, жутко продрогли, но я даже насморк не получила. Это очень радует.И пусть средство не противовирусное, но поддержка иммунитету все же есть. Хоть этот иммунитет никто в глаза и не видывал, но он благодарен)).Этот БАД я рекомендую, потому что у него в составе натуральные ингредиенты. Есть йод, который нам не всегда удается получить из пищи. Рыба нынче дорогая, а свежая еще дороже.Приобрести можно в аптеках. Жаль, что встречается не в каждой, но можно поискать. Цена примерно 650 рублей.Рекомендую!","Pluses":"Внимание! БАД не является лекарственным препаратом.","Minuses":"\n        Достоинства:\n        натуральность, экологичность    ","Rate":{"Rate":5,"Usefull":true,"Ratings":[{"Target":"Эффект","Rate":100.0},{"Target":"Безопасность","Rate":100.0},{"Target":"Проверенность","Rate":100.0},{"Target":"Доступность","Rate":100.0}]}},{"URL":"https://otzovik.com/review_5785853.html","SitePath":"Отзывы> &rsaquo; >Красота и здоровье> &rsaquo; >SHIYE","Date":"2017-12-18","Reviever":{"Name":"ALFIYA 1985","From":"\n            Россия, Екатеринбург        ","Reputation":7484,"RevCount":604},"Likes":8,"Name":"Отзыв: Энергетический шарф для красоты и лечения \"SHIYE\" - Турмалиновый шарф - очень сильно помогает от бессонницы!","Text":"Сразу скажу, что в чудеса не особо верю и поэтому, когда моя мама пришла с очередного концерта и принесла этот турмалиновый шарф, якобы очень лечебный, я к этому отнеслась скептически. Вообще, раньше ни когда не слышала про данную компанию SHIYE ШИЕ и тем более про их продукцию, потом после маминого подарка я конечно залезла в интернет на их сайт и увидела там не только шарфы.Теперь о самом главном, мне не так давно сделали операцию и как мне кажется, что мне там все растревожили и теперь на меня болячки так и валятся, про одну из них я писала тут  Антибиотик Белмедпрепараты таблетки \"Тетрациклин\" l после данных таблеток у меня все прошло, а потом все с новой силой началось снова, мне уже было не до самолечения, побежала в больницу и вот уже четыре дня ем таблетки горстями, не поверите, но я уже мысленно начала подбирать себе гроб и фото на надгробье, до такой степени у меня болел живот, не уснуть, не встать, не сесть ни чего не могла, даже дышать больно было.И именно в это время мама мне принесла данный шарф, я конечно же посмеялась, но сама обернула им живот и легла, я просто молилась, гладила себя по животу разговаривала и с шарфиком и с животом, этот шарф вселил в меня надежду и действительно не много погодя я уснула, проснулась и боль уже не была такой сильной, болело но не так.Конечно, тут и таблетки мне помогли, но я думаю, что и шарф свою роль сыграл.После этого я вообще этот шарф с себя не снимала, я обматываю им живот, буквально вчера хотела попробовать уснуть без него, но ни чего не получается, встала по средь ночи обмоталась им и только потом уснула.Теперь о шарфе, когда мне его принесла мама, она сказала, что он лечебный и лечит все, стирать его нельзя, можно только споласкивать чистой водой и самое главное заряжать его на солнце.Но, когда я зашла на их сайт я увидела, что у данного шарфа есть и противопоказания и лечит он далеко не все, для себя пока я выделила бессонницу и стресс. Вообщем, в заключений я минусы в данном шарфе не нашла, он приятный на ощупь, выглядит очень симпатично, да еще и лечебный.Рекомендую!","Pluses":"\n        Достоинства:\n        Красивый, приятный во всех отношениях шарф.    ","Minuses":"\n        Недостатки:\n        Нет.    ","Rate":{"Rate":5,"Usefull":true,"Ratings":[{"Target":"Эффект","Rate":100.0},{"Target":"Безопасность","Rate":100.0},{"Target":"Проверенность","Rate":100.0},{"Target":"Доступность","Rate":100.0}]}},{"URL":"https://otzovik.com/review_5769641.html","SitePath":"Отзывы> &rsaquo; >Красота и здоровье> &rsaquo; >Дивеевская здравница","Date":"2017-12-18","Reviever":{"Name":"БабушкаОладушка","From":"\n            Россия, Читаю ночью        ","Reputation":4762,"RevCount":176},"Likes":45,"Name":"Отзыв: Бальзам Дивеевская здравница \"Живично-прополисный\" - Панацея от всего для всей семьи!)","Text":"Частенько, моего супруга одаривают знакомые (часто совершающие поездки по монастырям и другим святым местам) такими своеобразными дарами. Средства все натуральные, основа, в основном различные продукты жизнедеятельности пчел.Таким образом к нам попал этот бальзам \"Живично-прополисный из Дивеева со святыми маслами.Это круглая баночка, такая пищевая, в которую обычно наливают соусы. Объем бальзама-50 мл, но этого более чем предостаточно.Запах у бальзама выраженный, пахнет он прополисом. Консистенция, если сравнивать, как у мази \"Звездочка\" (надеюсь все ее помнят). Наносится и растирается бальзам благодаря такой консистенции, очень легко.при нанесении блестит, так, как будто вы нанесли, например, какое либо жидкое масло на кожу. Впитывается долго!СОСТАВ И ОПИСАНИЕВот пожалуйста, состав и описание бальзама четко видно на крышке (фото).ГДЕ КУПИТЬ И ЦЕНАТак как бальзам, к нам попал в качестве подарка, то подробности его покупки мне не известны. Полезла в интернет. Можно приобрести в интернет-магазинах, по цене-145 рублей, считаю что это не дорого. Ну и наверно в самом Дивеево. Возможно где-нибудь в церковных лавках можно поискать.ПРИМЕНЕНИЕБальзам используем в троем: я, муж и сын-4,5 лет. Четвертому, совсем маленькому правда пока еще ничего не мажу. Ему всего пол года, вдруг какая аллергия случится! Это панацея от всего!-Ушиблись, ударились, болит, растяжение;-на губах вскочила простуда (герпес), просто губы потрескались, обветрились;-прыщик вскочил;- шею например заклинило, или позвоночник, думаю, что можно использовать его вместо этого крема и вот этой мази;-может этот бальзам спокойно заменить и крем для рук и ног, например, ведь он отлично смягчает кожу!ВЫВОДСчитаю, что подобное средство должно быть в аптечке у каждой семьи, ведь оно подходит от многих болячек. Но конечно же, если продукты в основе, которых лежит пчелиная жизнедеятельность не вызывают аллергии.","Pluses":"\n        Достоинства:\n        Здорово, смягчает, увлажняет, заживляет, приемлемая цена    ","Minuses":"\n        Недостатки:\n        У некоторых людей продукты жизнедеятельности пчел могут вызвать аллергию.    ","Rate":{"Rate":5,"Usefull":true,"Ratings":[{"Target":"Эффект","Rate":100.0},{"Target":"Безопасность","Rate":100.0},{"Target":"Проверенность","Rate":100.0},{"Target":"Доступность","Rate":59.9999962}]}},{"URL":"https://otzovik.com/review_5784122.html","SitePath":"Отзывы> &rsaquo; >Красота и здоровье> &rsaquo; >Ивановская фармацевтическая фабрика","Date":"2017-12-17","Reviever":{"Name":"tanya-petrova","From":"\n            Россия, Чебоксары        ","Reputation":3,"RevCount":8},"Likes":0,"Name":"Отзыв: Пион Уклоняющийся Ивановская фармацевтическая фабрика - Хорошее успокаивающее на ЦНС","Text":"Настойка пиона мне очень хорошо помогает при бессоннице, и при повышенной нервной возбудимости. Пион уклоняющийся он же Марьин корень, Пион женский- цветёт в мае, июне.Цветы крупные пурпурно-розовые. Клубни дикорастущего растения применяются и пользуются широкой известностью в народной медицине. Клубни применялись в народной медицине против подагры, ревматизма, кашля, различных желудочно-кишечных расстройств. В этом растении содержатся элементы железа, магния, натрия, калия, кальция. Это общеукрепляющее, кровоостанавливающее, молокогонное средство. Народ с успехом применяет отвары на воде, настои в 70-градусном спирте. Особенно важно какое могучее воздействие имеют эти корни в случаях тяжелых заболеваний матки и придатков у женщин.","Pluses":"\n        Достоинства:\n        успокаивает    ","Minuses":"\n        Недостатки:\n        нет    ","Rate":{"Rate":5,"Usefull":true,"Ratings":[{"Target":"Эффект","Rate":100.0},{"Target":"Безопасность","Rate":100.0},{"Target":"Проверенность","Rate":100.0},{"Target":"Доступность","Rate":100.0}]}},{"URL":"https://otzovik.com/review_5782746.html","SitePath":"Отзывы> &rsaquo; >Красота и здоровье> &rsaquo; >Patanjali","Date":"2017-12-17","Reviever":{"Name":"Lizzasa","From":"\n            Россия        ","Reputation":2,"RevCount":2},"Likes":1,"Name":"Отзыв: Чаванпраш Patanjali с шафраном - Вкусно и очень полезно!","Text":"У меня летом заметно снизился гемоглобин и в поисках полезных продуктов и препаратов, которые бы мне его подняли узнала про этот чаванпраш с шафраном и заказала его. Сама баночка очень удобная с откручивающейся крышкой.Из интернета вы можете прочитать полностью описание этого препарата, но скажу, что в его состав входит очень много индийских специй и приправ, которые весьма положительно действуют на весь организм и помогают ему справиться с болезнями. На обратной стороне баночки весь состав указан, правда не на русском языке.Вес 500 грамм. По консистенции напоминает густой джем, а на вкус такое слегка терпкое, немного перчивое, но в целом очень приятное вещество и что мне больше всего понравилось, так после его приема чувствуешь прилив сил и энергии, то чего мне так не хватало. Это у меня уже третья баночка. Гемоглобин уже в норме, но когда устаю сильно, ложечка чаванпраша меня всегда выручает. ","Pluses":"Внимание! БАД не является лекарственным препаратом.","Minuses":"\n        Достоинства:\n        полезное и натуральное    ","Rate":{"Rate":5,"Usefull":true,"Ratings":[{"Target":"Эффект","Rate":100.0},{"Target":"Безопасность","Rate":100.0},{"Target":"Проверенность","Rate":100.0},{"Target":"Доступность","Rate":100.0}]}},{"URL":"https://otzovik.com/review_5777880.html","SitePath":"Отзывы> &rsaquo; >Красота и здоровье> &rsaquo; >МедикоМед","Date":"2017-12-16","Reviever":{"Name":"drliberty","From":"\n            Россия, Тверь.        ","Reputation":2241,"RevCount":72},"Likes":92,"Name":"Отзыв: Эфирное масло МедикоМед \"Шалфей\" - Еще одна попытка вернуть утраченные волосы.","Text":"Здравствуйте, уважаемые читатели моего отзыва!Эфирными маслами я впервые увлеклась, когда еще училась в Академии. В те времена меня очень заботила фигура, и поэтому в ход шли масла, влияющие на ненавистную апельсиновую корку. В основном, то были масла цитрусовых растений.Время шло, я вышла замуж, успокоилась и забросила подобные процедуры и средства.А вспомнила о них в начале 2017 года, после рождения второго ребенка и появления мощной послеродовой алопеции.В те времена я перепробовала огромное количество разных способов решения проблемы. Среди них были как удачные (в их числе Медицинский центр косметологии «Реал Эстетик»), так и бесполезные (Лосьон против выпадения волос Kapous).Вычитала в литературе, что масло шалфея прекрасно борется с выпадением волос, ускоряет их рост и подходит для нормальных и жирных волос.Заказала в интернет-аптеке масло шалфея мускатного фирмы МедикоМед за 95 рублей.На упаковке находится полезная информация о сфере применения этого эфирного масла. Конечно, оно используется не только для ухода за волосами, но и в комплексе для лечения простудных заболеваний, депрессий, усталости, болевого синдрома при менструации.Также на упаковке можно найти некоторые способы применения масла и противопоказания к нему. Запрещено его применение у беременных, кормящих, людей с эпилепсией. Еще я никогда не использую масло шалфея, находясь в одной комнате с младшим ребенком (у него склонность к тяжелым обструкциям, аллергическая настороженность), ведь эфир — вещество летучее. Одной капли порой достаточно, чтобы вызвать мощную аллергическую реакцию. Так что лучше лишний раз проявить бдительность.Кроме того, на упаковке можно найти информацию об условиях и сроке хранения, а также о составе и производителе данного товара.Сам флакончик из темного стекла, объёмом 10 мл, с крышкой и дозатором.Масло шалфея мускатного бесцветное, водянистое, быстро растекается по поверхности. Запах у него сначала очень тяжелый, горьковатый, древесный. Если переборщить, может появиться головная боль (по крайней мере, у меня именно так и происходит, правда я на любой насыщенный парфюмерный запах реагирую подобным образом). Но потом этот запах сменяется ненавязчивым и довольно приятным свежим ароматом.Использую масло для аромарасчесывания где-то 1 раз в неделю. Понимаю, что надо бы его почаще, курсом, применять. И раньше так и делала, но быстро бросила, ведь при каждом расчесывании вылезали клоки волос, а смотреть на это тяжело. Поэтому ни о каком эффекте при алопеции я сказать не могу. Еще иногда использую его с маслом-основой (миндальным, персиковым, релейным). Втираю в кожу головы перед сном, а утром смываю. Но так делаю редко, потому что потом наволочки не отстирать.Зато могу точно сказать, что после ванны с капелькой шалфея мускатного я, определенно, становлюсь бодрее и нахожу в себе новые силы для работы и положительный заряд.Ввиду низкой стоимости, но, при этом, универсальности данного масла, я ставлю ему пятерку и к применению рекомендую.Спасибо за внимание и хороших выходных!","Pluses":"\n        Достоинства:\n        Обладает тонизирующим действием. Применяется для лечения алопеции.    ","Minuses":"\n        Недостатки:\n        Противопоказано при беременности, лактации, индивидуальной непереносимости, нервном возбуждении.    ","Rate":{"Rate":5,"Usefull":true,"Ratings":[{"Target":"Эффект","Rate":100.0},{"Target":"Безопасность","Rate":100.0},{"Target":"Проверенность","Rate":100.0},{"Target":"Доступность","Rate":100.0}]}},{"URL":"https://otzovik.com/review_5777009.html","SitePath":"Отзывы> &rsaquo; >Красота и здоровье> &rsaquo; >NOW","Date":"2017-12-16","Reviever":{"Name":"Котоган","From":"\n            Россия        ","Reputation":48681,"RevCount":477},"Likes":115,"Name":"Отзыв: БАД NOW \"Кальций цитрат\" - помогает.","Text":"Кальций это один из микроэлементов так необходимых человеку. А современный ритм и условия жизни к сожалению лишают нас полноценного питания. И продукты не только уже не те и не богаты минералами и витаминами, так ещё и наоборот мешают усваиваться полезным веществам. Так например углекислый газ, если вы любите подобные напитки, не даст усвоиться кальцию. Прибегаете к диетам ? Тоже лишаете свой организм полезных веществ и происходит сбой, а любой гормональный сбой сразу влечет за собой нарушение обмена веществ. И такой необходимый элемент как кальций не усваивается организмом. Мало двигаетесь-та же картина. Любите кофе или курите тоже самое. Перенесли операцию по женски - будьте уверены кальция у вас нехватка. По началу быть может его нехватка и не заметна или просто общее недомогания не связываете с нехваткой микроэлементов. Но с возрастом эти потери могут быть критическими и как следствие остеопороз и т. п.В последнее время замучили судороги в ногах и тахикардия-врач посоветовал курс микроэлементов. Мама уже имеет в силу возраста склонность к остеопорозу и судороги у неё были практически каждый день.Данный кальций в цитратном форме приобрела на iherb.Цитрат кальция иначе лимонный кальций, усваивается гораздо лучше чем карбонат и тем более глюконат. Считаю что хелатная форма кальция более продуктивна, чем цитратная- усваивается ещё лучше. Но в этом раз купила этот кальций из за того, что его состав дополнен и другими микроэлементами. В состав вошли витамин d -2( без витамина Dвообще прием нецелесообразен), магний, цинк, медь, марганец. Три последних имеют хелатную форму, что конечно тоже хорошо.К тому же в банке 250 таблеток-такая себе семейная упаковочка-пьем всей семьёй.Банка защищена мембраной .Сами по себе таблетки достаточно крупноваты, не каждый сможет глотнуть такую. Хотя в нашей семье как то уже приноровились. Принимать следует по 1 таблетки 2 раза в день. Эту форму можно принимать и натощак и с едой. Я принимаю во время приема пищи. Скажу сразу что и у меня и у мамы судороги прекратились довольно быстро, буквально после первой недели приема и это радует.Считаю этот вариант кальция отличным в соотношении цены и качества.Особенно этот кальций рекомендуют людям с пониженной кислотностью.Применение цитрата кальция не даёт отложения в почках в виде камней-данная форма кальция безопасна для здоровья человека. Хорош при заболеваниях мочевыводящих путей- ощелачивает и тем самым создавая неблагоприятную среду для развития половых инфекций и воспалений .","Pluses":"Внимание! БАД не является лекарственным препаратом.","Minuses":"\n        Достоинства:\n        Рабочий кальций- результат есть, состав.    ","Rate":{"Rate":5,"Usefull":true,"Ratings":[{"Target":"Эффект","Rate":100.0},{"Target":"Безопасность","Rate":100.0},{"Target":"Проверенность","Rate":100.0},{"Target":"Доступность","Rate":80.0}]}},{"URL":"https://otzovik.com/review_5773358.html","SitePath":"Отзывы> &rsaquo; >Красота и здоровье> &rsaquo; >Доктор Баня","Date":"2017-12-15","Reviever":{"Name":"anita64","From":"\n            Россия, Новосибирск        ","Reputation":363,"RevCount":184},"Likes":2,"Name":"Отзыв: Масло грейпфрута \"Доктор Баня\" - отличное средство для косметических процедур","Text":"Это масло продается в любой аптеки стоимостью 50 рублей, за упаковку 15 мл. Имеет много полезных свойств. Я применяю для косметических процедур, таких как маски для лица, волос, также можно применять для борьбы с целлюлитом, много различных рецептов для обертывания с применением масла грейпфрута. Очень будет полезна ароматерапия с применением цитрусового масла, мощный антидепрессант и настраивает на позитивную волну, поднимает настроение, придает бодрость, даже повышает умственную активность. Достаточно несколько капель нанести на виски и тут же чувствуешь себя прекрасно. Очень приятный запах. В общем, к покупке рекомендую! Будете довольны!","Pluses":"\n        Достоинства:\n        положительно влияет на эмоциональное состояние, также полезно для косметических процедур    ","Minuses":"\n        Недостатки:\n        нет    ","Rate":{"Rate":5,"Usefull":true,"Ratings":[{"Target":"Эффект","Rate":100.0},{"Target":"Безопасность","Rate":100.0},{"Target":"Проверенность","Rate":100.0},{"Target":"Доступность","Rate":100.0}]}},{"URL":"https://otzovik.com/review_5773289.html","SitePath":"Отзывы> &rsaquo; >Красота и здоровье> &rsaquo; >Бэгриф","Date":"2017-12-15","Reviever":{"Name":"anita64","From":"\n            Россия, Новосибирск        ","Reputation":363,"RevCount":184},"Likes":2,"Name":"Отзыв: Эфирное масло пихты \"Бэгриф\" - масло, запах которого положительно влияет на нервную систему","Text":"В нашей жизни причин для стресса великое множество, чтобы держать баланс этой жизни, необходимы дополнительные источники. Для любителей ароматерапии рекомендую масло пихты, ее свежий хвойный запах успокоит возбужденную нервную систему, подарит спокойствие и внутреннюю гармонию. Также применяют в косметологии, я использую его для различных масок для лица, волос, также использую для ароматической ванны. Также можно использовать при простуде для ингаляции, достаточно всего пару капель. Также есть противопоказания, но это уже индивидуально. К покупке рекомендую, этому маслу всегда найдется применение.","Pluses":"\n        Достоинства:\n        приятный хвойный запах, масло широкого спектра    ","Minuses":"\n        Недостатки:\n        нет    ","Rate":{"Rate":5,"Usefull":true,"Ratings":[{"Target":"Эффект","Rate":100.0},{"Target":"Безопасность","Rate":100.0},{"Target":"Проверенность","Rate":100.0},{"Target":"Доступность","Rate":100.0}]}},{"URL":"https://otzovik.com/review_5773199.html","SitePath":"Отзывы> &rsaquo; >Красота и здоровье> &rsaquo; >Бэгриф","Date":"2017-12-15","Reviever":{"Name":"anita64","From":"\n            Россия, Новосибирск        ","Reputation":363,"RevCount":184},"Likes":1,"Name":"Отзыв: Эфирное масло эвкалипта \"Бэгриф\" - масло широкого спектра","Text":"Я очень положительно отношусь к разным эфирным маслам и хочу отметить, что масло эвкалипта, просто необходимо иметь в домашней аптечки. Оно очень эффективно, при простудах, я добавляю его в ингаляции, хочу отметить, что эффект лечения есть, улучшается дыхание, проходит кашель. Также масло полезно применять при ожогах, для восстановлении кожи. Я еще использую в качестве масок для волос, совместно с кедровым и мятным маслом, масло эвкалипта усиливает эффект, помогает освежить кожу головы. Также можно добавить в пену для ванн, усилит приятный аромат, тут главное найти сочетание запахов. Упаковка 15 мл, страна производитель Россия. К покупке рекомендую, очень пригодится","Pluses":"\n        Достоинства:\n        приятный запах, можно применять для борьбы с простудой и для разных косметических процедур    ","Minuses":"\n        Недостатки:\n        нет    ","Rate":{"Rate":5,"Usefull":true,"Ratings":[{"Target":"Эффект","Rate":100.0},{"Target":"Безопасность","Rate":100.0},{"Target":"Проверенность","Rate":100.0},{"Target":"Доступность","Rate":100.0}]}},{"URL":"https://otzovik.com/review_5773126.html","SitePath":"Отзывы> &rsaquo; >Красота и здоровье> &rsaquo; >Мт плюс","Date":"2017-12-15","Reviever":{"Name":"anita64","From":"\n            Россия, Новосибирск        ","Reputation":363,"RevCount":184},"Likes":1,"Name":"Отзыв: Масло кедра Мт плюс - отличное средство для лечения волос","Text":"С некоторых пор волосы мои потеряли жизненную силу, выглядели не лучшим образом, надо было срочно принимать меры. В интернете очень много народных средств по уходу и восстановлению волос. Я наткнулась на информацию о кедровом масле. Очень много разных рецептов масок предлагалось. Я решила попробовать, с покупкой масла проблем нет, продается в любой аптеки, стоимостью не более ста рублей, за упаковку 15 мл, я беру отечественного производителя, экономичнее выходит. Делаю маски для волос, вот уже после второго применения масла, есть результат, волосы выпадают меньше, блестят, выглядят свежими. Масло имеет приятный хвойный запах, также масло можно использовать для ароматерапии. Предлагаю всем у кого проблемы с волосами, взять это масло на рассмотрение, к покупке рекомендую!","Pluses":"\n        Достоинства:\n        есть результат после применения    ","Minuses":"\n        Недостатки:\n        нет    ","Rate":{"Rate":5,"Usefull":true,"Ratings":[{"Target":"Эффект","Rate":100.0},{"Target":"Безопасность","Rate":100.0},{"Target":"Проверенность","Rate":100.0},{"Target":"Доступность","Rate":100.0}]}},{"URL":"https://otzovik.com/review_5773414.html","SitePath":"Отзывы> &rsaquo; >Красота и здоровье> &rsaquo; >21st Century","Date":"2017-12-15","Reviever":{"Name":"Ставрос","From":"\n            Россия, Ростов-на-Дону        ","Reputation":1645,"RevCount":28},"Likes":95,"Name":"Отзыв: Комплекс 21st Century \"Глюкозамина и хондроитина плюс МСМ, улучшенная тройная сила\" - Эффективный и бюджетный хондропротектор с комплексом OSTEO BI-FLEX.","Text":"Всем привет!Давно хотела написать о хондропротекторах - препаратах, облегчающих многим жизнь.В данном отзыве речь о продукции фирмы 21st Century. Многие эту фирму недолюбливают. Да, откровенно много малоэффективных препаратов из-за плохих форм элементов, но так хоть цена низкая( я покритиковала в своих отзывах мультивитамины для женщин и комплекс кальция). А многим любимая и раскрученная фирма то же самое продает в разы дороже. Но не об этом речь. Есть у этого производителя несколько замечательных находок у меня. И этот препарат одна из них.Хондропротекторы были назначены мне совместно травматологом и невропатологом из-за болей в пояснице. После обследования, конечно. При этом в назначении было просто слово \"Хондропротекторы\". Я вообще привыкла получить список препаратов, где указано несколько названий и какие дороже, но малоэффективные, или за какие стоит переплатить, но взять для реального результата. Тут мне не дали ничего. Более того, на мой вопрос о дозировках, схемах приема было сказано читать инструкцию, ибо у каждого препарата все иначе. Главное пить хондропротекторы в таблетках, а не использовать для поясницы мазилки.Ну ладно. Мое образование, а также наличие в семье врачей, а также принимающих хондропротекторы, позволило узнать дозировки и т. д... В аптеке, просчитав стоимость курса (а их надо каждый год минимум 2 делать), я мягко говоря подивилась сумме, во что мне это выльется. Ну что - заказала на Айхерб, о чем не пожалела. Как искала. Требовалась суточная доза глюкозамина 1500 мг. и хондроитина1000- 1200 мг., весьма желательно наличие MSM (метилсуфонилметана). Также очень хотелось, чтобы суточная доза вмещалась как можно в меньшее число таблеток. Ну и цена. Конкуренцию данному препарату не смог составить никто. Вдобавок содержит активные компоненты комплекса OSTEO BI-FLEX.Банка стандартная. Сразу на этикетке указана нужная информация: три главных компонента, количество таблеток 120 штук, а также дневная доза в 2 таблетки. Т. е. банки хватит на 2 месяца.Собственно состав. Нужные мне компоненты в нужной дозировке. Бонусом идут марганец, бор, витамин С, коллаген, гиалуроновая кислота и экстракт босвелии. Собственно как раз все то, что необходимо для стимуляции восстановления хряща, снятия воспаления, уменьшения болевого синдрома, увеличения подвижности суставов.Стоит упомянуть, что в составе крабы, креветки и моллюски. Поэтому веганам и аллергикам на данные продукты - это не вариант.Таблетки достаточно крупные, твердые, разломить не получится. Мои замеры 22х9х9 мм... Но глотаются легко, покрыты оболочкой которая сразу при запивании водой становится скользкой, что облегчает проглатывание. Запах мне напомнил сургуч.Выраженный эффект начинается через 2 недели приема. И это не минус, так как стадия у меня не критическая. Вообще улучшений стоит ждать после 1-2 месяцев приема любых хондропротекторов. Улучшение до того, что я забыла о каких-то болях или неприятных ощущениях в спине, возникло через месяц. Но минимальный курс приема 2 месяца. Я всегда соблюдаю, так как эффект накопительный. Курсов требуется 2 в год. Но это мне. При других заболеваниях и стадиях для улучшения требуется гораздо дольше принимать хондропротекторы. Но это врач скажет в каждом конкретном случае.Из особенностей всех хондропротекторов - запивать надо строго водой и в большом количестве. Ну минимум стакан. Т. е. не кофе и чай. Кто-то в качестве минуса указывает стоимость. Я же не считаю так, так как все познается в сравнении. Вот у Артры и Терафлекса я бы указала цену как минус. А тут я по акции брала последний раз менее, чем по 900 рублей за банку, которой хватит на 2 месяца. Так это очень дешево и несомненный плюс конкретно этого препарата.В общем, данным приобретением я довольна.Мой код на Айхерб SAT6312. Используйте его, если понравился отзыв, и получайте скидку 5% на весь свой заказ даже с учетом действующих скидок на товары.Всем здоровья!","Pluses":"Внимание! БАД не является лекарственным препаратом.","Minuses":"\n        Достоинства:\n        Эффективность, цена.    ","Rate":{"Rate":5,"Usefull":true,"Ratings":[{"Target":"Эффект","Rate":100.0},{"Target":"Безопасность","Rate":100.0},{"Target":"Проверенность","Rate":100.0},{"Target":"Доступность","Rate":100.0}]}},{"URL":"https://otzovik.com/review_5771517.html","SitePath":"Отзывы> &rsaquo; >Красота и здоровье> &rsaquo; >Солнце","Date":"2017-12-15","Reviever":{"Name":"marry13","From":"\n            Россия, Краснотурьинск        ","Reputation":493,"RevCount":51},"Likes":13,"Name":"Отзыв: Кавказская растирка при простуде Солнце - Натуральное народное средство","Text":"Всем доброго дня! В предыдущем отзыве я писала о кавказской растирке от кашля. В этом отзыве расскажу о другом продукте того же производителя - Кавказской растирке при простуде с медвежьим жиром. Покупала я их одновременно, год назад, и теперь смело могу написать о них отзыв.Как и любая растирка, она предназначена для растирания ступней ног, груди и спины в области бронхов. После растирания, это место следует укутать теплой, желательно шерстяной тканью.Я использовала ее в тех случаях, когда моя дочь приходила с улицы явно продрогшей, либо с промокшими ногами (вот любит она у нас бегать по лужам). Сразу отправляла ее греть ноги в горячей воде (с горчичным порошком), затем растирала ступни данной растиркой и надевала шерстяные носки.После такой профилактики дочка не заболела ни разу.Растирка полностью безопасна для взрослых и детей. Она не является лекарственным средством, т. к. на 100% состоит из натуральных компонентов:медвежий жир, воск пчелиный, мед кавказский, масло зверобойное, масляный экстракт чабреца.Растирка на вид напоминает мед. Запах приятный, но все же чувствуется присутствие медвежьего жира (а он пахнет не ахти в натуральном виде).Баночка объемом 40 мл. Расходуется очень экономно, хватит на долго.Как и растирка от кашля, данная растирка тоже может применяться для лечения кашля и укрепления организма. Медвежий жир проникая глубоко внутрь, восстанавливает работу бронхов. В комплексной терапии простудных заболеваний это хороший помощник.Будьте здоровы. Всем удачного дня.","Pluses":"\n        Достоинства:\n        Натуральный состав, эффективность при своевременном применении, безопасность    ","Minuses":"\n        Недостатки:\n        Не очень удобная упаковка    ","Rate":{"Rate":5,"Usefull":true,"Ratings":[{"Target":"Эффект","Rate":100.0},{"Target":"Безопасность","Rate":100.0},{"Target":"Проверенность","Rate":100.0},{"Target":"Доступность","Rate":59.9999962}]}},{"URL":"https://otzovik.com/review_5771416.html","SitePath":"Отзывы> &rsaquo; >Красота и здоровье> &rsaquo; >Солнце","Date":"2017-12-14","Reviever":{"Name":"marry13","From":"\n            Россия, Краснотурьинск        ","Reputation":493,"RevCount":51},"Likes":13,"Name":"Отзыв: Кавказская растирка при кашле Солнце - Натуральное средство - в помощь медикаментам","Text":"Доброго всем дня! Все мы не раз в этой жизни сталкивались с кашлем, как с одним из симптомов инфекционных заболеваний или элементарной простуды. Но если другие симптомы проходят за 3-7 дней, то кашель лечится долго, а иногда дает осложнения в виде бронхита, пневмонии и т. п. Особенно внимательно нужно относится к детскому кашлю. На своем опыте могу утверждать, что в некоторых случаях приходится перепробовать несколько лекарственных средств, прежде чем будет виден какой-то результат в лечении кашля. Поэтому в бой идут все возможные средства: медикаменты, ингаляции, горчичники, растирки, народная медицина.Вот для комплексного, так сказать, лечения я и приобрела Кавказскую растирку от кашля с барсучьим жиром.Она не является лекарственным средством, т. к. на 100% состоит из натуральных компонентов: барсучий жир, кавказский мед, воск пчелиный, масляные экстракты душицы, чабреца, лимонника, ежевики, мяты перечной, мяты луговой, камфора.Запах меда и трав просто потрясающий. Растирка применяется сразу при первых признаках заболевания. Показания к применению:простуда у детей, кашель, снижение иммунитета, заболевания органов дыхания, бронхит, трахеит, лор-заболевания.По цвету и консистенции растирка очень напоминает мед, смешанный с жиром.Баночки 30 мл хватает надолго. Способ применения обычный для растирок - растирать грудь и спину в области бронхов 2 раза в день, а также растирать ступни и укутывать теплом. При отсутствии повышенной температуры можно применять совместно с горчичниками и разогревающими компрессами.Я, кстати, под горчичники всегда натирала кожу медом - полезно и кожу защищает от раздражения. Теперь использую эту растирку.Изготовлена в г. Сочи, поселок Солох Аул.Растирку рекомендую не как волшебное средство от болезней, а как народное средство для комплексного лечения, как помощь в скорейшем выздоровлении. Из этой же серии у меня есть еще растирка при простуде - тоже хорошее вспомогательное средство при первых признаках заболевания.","Pluses":"\n        Достоинства:\n        Натуральный состав, при своевременном применении реально помогает в выздоровлении    ","Minuses":"\n        Недостатки:\n        Не панацея от всех болезней, всего лишь народное средство    ","Rate":{"Rate":5,"Usefull":true,"Ratings":[{"Target":"Эффект","Rate":100.0},{"Target":"Безопасность","Rate":100.0},{"Target":"Проверенность","Rate":100.0},{"Target":"Доступность","Rate":59.9999962}]}},{"URL":"https://otzovik.com/review_5770597.html","SitePath":"Отзывы> &rsaquo; >Красота и здоровье> &rsaquo; >Хорст","Date":"2017-12-14","Reviever":{"Name":"vladimir-sh56","From":"\n            Россия, Москва        ","Reputation":14,"RevCount":13},"Likes":0,"Name":"Отзыв: Корень синюхи голубой Хорст - Сильное успокаивающее средство растительного происхождения","Text":"Так получилось, что за 3 года до выхода на пенсию потерял работу, где служил 15 лет.В таком возрасте работу найти тяжело, а достойную - практически невозможно. Очень плохо спал, часто просыпался. Проснусь, тут же подумаю о своём бедственном положении и начинается жуткое сердцебиение (тахикардия). Какой тут уже сон.Принимать седативные лекарственные средства не вариант. Кратковременный приём меня не устроит, а длительный чреват очень неприятными последствиями.Немного разбираюсь в фитотерапии, вспомнил, что есть такое замечательное растение Синюха голубая. Название травки несерьёзное, звучит как народное и как-то доверия не вызывает. Но это для тех, кто никогда ей не пользовался.А травка применяется давным давно.Её лекарственные свойства и порядок применения описаны в 2-х томном справочнике Лекарственные средства М. Д. Машковского издательства \"Медицина\" 1993 года, где содержатся сведения о более чем 1500 отечественных и зарубежных лекарственных средствах, разрешённых к применению в медицинской практике. Синюха голубая удостоена фармакопейной статьи в Государственной Фармакопее России.Оказывает отхаркивающее и успокаивающее действие.По седативной активности препараты синюхи в 8-10 раз превышают успокаивающий эффект валерианы, согласно исследованиям Тутровой А. Д. 1967 года.Препараты синюхи малотоксичны, длительное их применение не вызывает побочных явлений.Клинические исследования седативных свойств синюхи голубой проводились в условиях психиатрического стационара. После применения синюхи в течении 2-3 недель больные становились заметно спокойнее, у них нормализовался сон.Настой из корневищ с корнями синюхи голубой готовят следующим образом:6 гр (2 столовые ложки)сырья помещают в эмалированную посуду, заливают 200 мл (1 стакан) горячей кипячёной воды, закрывают крышкой и нагревают на водяной бане в течении 15 минут. Охлаждают в течении при комнатной температуре в течении 45 минут, процеживают, оставшееся сырьё отжимают. Объём полученного настоя доводят кипячёной водой до 200 мл. Применяют по столовой ложке 3 раза в день после еды.После применения настоя синюхи у меня довольно быстро нормализовался сон и исчезла тахикардия, поскольку она возникала на нервной почве.","Pluses":"\n        Достоинства:\n        Прекрасное не токсичное успокаивающее средство растительного происхождения    ","Minuses":"\n        Недостатки:\n        Далеко не в каждой аптеке можно приобрести.    ","Rate":{"Rate":5,"Usefull":true,"Ratings":[{"Target":"Эффект","Rate":100.0},{"Target":"Безопасность","Rate":100.0},{"Target":"Качество","Rate":100.0},{"Target":"Доступность","Rate":40.0}]}},{"URL":"https://otzovik.com/review_5769910.html","SitePath":"Отзывы> &rsaquo; >Красота и здоровье> &rsaquo; >New Life Medical","Date":"2017-12-14","Reviever":{"Name":"Русич88","From":"\n            Россия, Новосибирск        ","Reputation":56,"RevCount":48},"Likes":1,"Name":"Отзыв: Турманиевый мат New Life Medical - Полезное изобретение!","Text":"У моей бабушки раньше были проблемы со спиной и она ходила на процедуры в Новосибирский магазин New Life Medical, как я понял они предоставляют оборудование на пробу. Тогда ей помогло и спина стала намного меньше беспокоить. Прошел год, и вот опять... Но в этот раз она решила конкретно заняться своим здоровьем и купила продукции от всем вам известной компании на 200.000 рублей, но обо всем по порядку, сегодня мы поговорим о турманиевом мате.Самым первым у нее появился именно этот мат. Она очень много мне про него рассказывала, но я думаю, что далеко не все правда, просто пиар ход такой. Например о полезном инфрокрасном излучение, которое ионизирует воздух, не очень мне в это верится... Или о том, что он поможет вам похудеть. Да, вы очень хорошо пропотеете после 30 минутной процедуры на мате разогретом до 45 градусов, но выйдет то не жир, а вода.У меня некоторые проблемы со спиной из-за травмы на тренировке, а именно растяжение мышц поясницы. После первой же процедуры с вакуумным массажем поясница перестала болеть вообще, но не на всегда конечно, в лечение важна постоянность. Сами вакуумные присоски выглядят такВ комплекте с матом идет специальная подушка, которая обеспечивает правильное положение головы во время сна Как вообще работает этот мат: Имеет 2 основные (для меня) функции 1)Можно нагреть больше чем на 50 градусов, что действительно помогает бороться с простудой: температура тела поднимается, микробы погибают, вырабатывается иммунитет. 2)Вакуумный массаж. Представляет из себя 2 присоски, которые вы можете наклеить на любую часть тела, затем по ним поступает низкочастотный ток, весь процесс вы можете регулировать сами на дисплее. Ощущения классные, хорошо расслабляет мышцы.После процедур клонит в сон, что полезно людям страдающим бессонницей.Вообщем вещь очень полезная, но стоит конечно прилично 56.000 рублей. ","Pluses":"\n        Достоинства:\n        Расслабляет мышцы, помогает в борьбе с различными болезнями.    ","Minuses":"\n        Недостатки:\n        Много обмана, из-за чего цена реально завышена.    ","Rate":{"Rate":5,"Usefull":true,"Ratings":[{"Target":"Эффект","Rate":100.0},{"Target":"Безопасность","Rate":100.0},{"Target":"Проверенность","Rate":80.0},{"Target":"Доступность","Rate":80.0}]}},{"URL":"https://otzovik.com/review_5769307.html","SitePath":"Отзывы> &rsaquo; >Красота и здоровье> &rsaquo; >Эликсир","Date":"2017-12-14","Reviever":{"Name":"Analsur","From":"\n            Украина, Одесса        ","Reputation":21727,"RevCount":857},"Likes":43,"Name":"Отзыв: Добавка диетическая Эликсир \"Анти ОРВИ\" - Интересный состав и удобная форма (инструкция)","Text":"Мы стараемся особо не налегать на различные лекарственные препараты, но к большому сожалению не всегда получается, поскольку есть хронические заболевания. Плюс периодически пьем различные витамины и БАДы. Недавно в магазине АТБ я покупала Средство скорой помощи при невралгии Элексир \"Меновазил-гель\" , чтобы заменить им жидкость Меновазин, которой периодически пользуюсь. На полке с препаратами обратила внимание на Добавку диетическую Элексир \"Анти ОРВИ\". Изначально привлекла внимание упаковка. А когда прочла состав решила, что такой БАД не помешает пропить. Если принимать его как указано в инструкции, выйдет не так уж дешево. Стоимость упаковки из 30 капсул почти 45 гривен.Добавка диетическая Элексир \"Анти ОРВИ\" продается в фирменной картонной коробочке. Она привлекает внимание.На упаковке есть основная информация о средстве и производителе. Делают данную добавку в Украине. Указано, что она не является лекарственным средством. но перед употреблением не помешает проконсультироваться с врачом. Хранить можно 2-а года, при соблюдении условий, указанных производителем. Дата производства напечатана четко и хорошо читается.Кроме этого, указаны рекомендации по применению. Подробный состав с указанием количества входящих в него веществ. Способ применения и дозы.В коробке есть листок вкладыш с более подробной инструкцией. Там, например, подробно описан каждый компонент, который входит в состав и его действие на организм.В предостережениях, я так понимаю противопоказания возраст до 12 лет, беременность и лактация, индивидуальная непереносимость компонентов. В коробке 2-а блистера по 15 желатиновых капсул. Капсулы очень симпатичные, красивого желтого цвета. Они не имеют особого запаха и вкуса. По размеру не очень большие. Принимать удобно, у нас проблем с этим не возникло. Вообще мне нравится такая форма препаратов. Например, Рыбий жир мы покупаем только в такой форме.Скажу честно, в антигриппозные свойства данной добавки я мало верила и купила ее в общем то по другому поводу. В составе первым компонентом стоит барсучий жир. А его я стараюсь пропивать курс хотя бы раз в год, поскольку он оказывает благотворное влияние на легкие, а у меня есть вредная привычка, которая на них негативно влияет. Обычно я покупаю Жир барсучий в капсулах \"Экобарс\". В этот раз решила немного изменить привычке и купила Добавку диетическую Элексир \"Анти ОРВИ\", поскольку в ней кроме барсучьего жира есть масло ромашки, шиповника, экстракт эхинацеи, чеснока, селен. Не могу сказать, что после приема мое состояние как то особо изменилось. Но желаемого эффекта я достигла, начало откашливаться и выходить то, что я накурила. Собственно говоря для этого я препарат и покупала, так что довольна. Каких либо побочных явлений за время приема не наблюдалось. Кормила добавкой и мужа за компанию. Оба хорошо перенесли прием препарата.Подводя итог, в случае необходимости могу рекомендовать присмотреться к Добавке диетической Элексир \"Анти ОРВИ\".","Pluses":"Внимание! БАД не является лекарственным препаратом.","Minuses":"\n        Достоинства:\n        Состав, упаковка, форма выпуска    ","Rate":{"Rate":4,"Usefull":true,"Ratings":[{"Target":"Эффект","Rate":80.0},{"Target":"Безопасность","Rate":80.0},{"Target":"Проверенность","Rate":80.0},{"Target":"Доступность","Rate":80.0}]}},{"URL":"https://otzovik.com/review_5796127.html","SitePath":"Отзывы> &rsaquo; >Красота и здоровье> &rsaquo; >Зерде","Date":"2017-12-20","Reviever":{"Name":"Сладкоежка 68","From":"\n            Казахстан, Кто отстал-догоняйте.        ","Reputation":81160,"RevCount":769},"Likes":84,"Name":"Отзыв: Фито чай \"Зерде\" крапива - Натуральный продукт.","Text":"Здравствуйте мои дорогие. С крапивой наверное знакомы все. Растёт она практически везде и даже считается сорняком. Разрастается очень быстро, так как корень у неё \"ползучий\". Область применения очень обширна. Можно готовить супы из молодых листьев, салаты, начинки для пирогов. Очень много всего полезного содержится в ней. Можно делать отвары и применять их для полоскания волос. От этого они становятся крепче и начинают быстрее расти. А можно применять как профилактическое средство при многих заболеваниях. Я её собираю в мае месяце и сушу в проветриваемом помещении. Но это удаётся не всегда и тогда прибегаю к фито-чаю от проверенного производителя \"Зерде\". Некоторое время назад приключилась у меня очень не приятная болячка. Было очень сильное кровотечение и очень низкий гемоглобин. И вот при очередном поступлении в гинекологическое отделение местной больницы наш молодой специалист прописала кроме лекарственных препаратов пить так же и отвар крапивы как кровоостанавливающее средство. Мои запасы к тому времени уже закончились (извела всё на полоскания волос) и тогда вынуждена была купить пакетированную траву. Для меня это было удобно. Заваривала на работе в кружке и пила вместо чая. Вкус у неё не противный, обычный травяной. Хорошо заваренный настой имеет тёмный цвет. Запах приятный. Пила его на протяжении недели или чуть больше. Думаю, что в комплексной терапии он мне очень даже помог.Оформление упаковки очень не плохое.Имеется вся необходимая информация по применению данного продукта.Так же имеется и адрес производителя. Всё очень хорошим шрифтом написано.Указано и количество фильтр-пакетовПолезный и натуральный продукт от проверенного производителя непременно могу рекомендовать к покупке. Думаю каждый найдёт для него свою область применения. Надеюсь мой отзыв был Вам полезен и интересен. Удачных Вам покупок и крепкого здоровья мои дорогие друзья и читатели. С уважением Ваша \"Сладкоежка\".","Pluses":"Внимание! БАД не является лекарственным препаратом.","Minuses":"\n        Достоинства:\n        натурпродукт    ","Rate":{"Rate":5,"Usefull":true,"Ratings":[{"Target":"Эффект","Rate":100.0},{"Target":"Безопасность","Rate":100.0},{"Target":"Проверенность","Rate":100.0},{"Target":"Доступность","Rate":100.0}]}},{"URL":"https://otzovik.com/review_5795852.html","SitePath":"Отзывы> &rsaquo; >Красота и здоровье> &rsaquo; >Ликтравы","Date":"2017-12-20","Reviever":{"Name":"Viktoria-m","From":"\n            Украина, Читаю с опозданием        ","Reputation":5973,"RevCount":248},"Likes":21,"Name":"Отзыв: Трава чебреца \"Ликтравы\" - Чай который помогает при бронхитах","Text":"Траву чебреца \"Ликтравы\" я использовала для лечения бронхитов у себя и ребенка. Я готовила настойку следующим образом 3 пакетика чая заливала 200 граммами кипятка и настаивала 15 минут. Приговленый отвар принимала по 1/3 стакана три раза в день за 15-20 до еды. Курс лечения был 10 дней. Для ребенка дозировка была поменьше. На вкус отвар получался немного противным, но куда приятнее чем чай исландский мох.Побочных эффектов у меня и ребенка такой чай не вызвал, и вылечил бронхит.Продается в виде чая в фильтр-пакетиках. В одной упаковке - 20 пакетов. Использую такой способ лечения когда ситуация еще не запущена. Такое лечение более безопасное для организма чем медикаментозное.","Pluses":"\n        Достоинства:\n        Эффект    ","Minuses":"\n        Недостатки:\n        Противный вкус    ","Rate":{"Rate":4,"Usefull":true,"Ratings":[{"Target":"Эффект","Rate":80.0},{"Target":"Безопасность","Rate":80.0},{"Target":"Качество","Rate":80.0},{"Target":"Доступность","Rate":80.0}]}},{"URL":"https://otzovik.com/review_5795726.html","SitePath":"Отзывы> &rsaquo; >Красота и здоровье> &rsaquo; >\"Зерде\"","Date":"2017-12-20","Reviever":{"Name":"Сладкоежка 68","From":"\n            Казахстан, Кто отстал-догоняйте.        ","Reputation":81160,"RevCount":769},"Likes":89,"Name":"Отзыв: Фито-чай Зерде \"Иван-чай\" кипрей - Отличный травяной чай.","Text":"Здравствуйте всем. О пользе \"иван-чая\" или кипрея я знаю давно. Растёт он практически везде. А поля в период его цветения по красоте не ступают лавандовым. Это высокорослое многолетнее травянистое растение. Высота может достигать до двух метров и более. Используются все части растения. Цветы, листья, стебель и корень. Из корня к стати можно делать полезную для пищеварения муку. Из неё пекут как хлеб, так и другую выпечку. Частенько в период цветения сами его заготавливаем на зиму. Процесс этот весьма трудоёмкий, но конечный результат стоит того. Из этого растения можно приготовить как чёрный чай так и зелёный. Это как с одного чайного куста собирают и для чёрного чая лист и для зелёного. Главное правильно всё сделать. Отделить лист от стебля. Скрутить его в плотную трубочку. Уложить всё в эмалированную посуду . Накрыть крышкой и поставить в тёплое и тёмное место для ферментации. Когда появляется кисловатый запах, необходимо всё выложить и хорошо просушить. Можно оставить так и получится чёрный листовой чай, а можно прокрутить на мясорубке и получится гранулированный. А если лист просто просушить и не подвергать ферментации, то получится зелёный чай. Отдельно надо просушить в тени цвет кипрея и потом можно добавлять для аромата в любой чай. Это очень трудоёмкий процесс. Занимает уйму времени и сил. Представляете сколько надо листа что бы приготовить десять литров готового чая. Его конечно не сравнить с индийскими, кенийскими и прочими чаями. А ведь раньше Россия поставляла такой чай за границу и платили за него золотом. Теперь мы всё это позабыли и с радостью берём непонятно что. Бывает, что по каким-то причинам не могу заготовить много чая и тогда на выручку приходит уже готовый пакетированный чай от фирмы \"Зерде\". Производитель у нас довольно таки известный и не раз проверенный. Оформление выдержано в характерном для него стиле.На упаковке имеется сопутствующая информация.Внутри пакетики с кипреем.Пакетики имеют удобную при заваривании верёвочку. Чего к стати нет у чая \"крепкий\" от \"Добрыня Никитич\". Область применения его очень велика и её можно прочесть на упаковке. Заваривается хорошо. Вкус приятный, характерный для травяных чаёв. Цвет при заваривании схож с заваренным зелёным чаем. Следовательно это не ферментированный лист. Пью его по утрам для лучшей работы пищеварения. Вкусно, полезно, натурально.Подобный чай рекомендую употреблять всем, не зависимо имеются ли показания или нет. Вреда для организма от него не будет.Надеюсь мой отзыв был Вам интересен и может даже кому-то будет полезен. Удачных Вам покупок и отличного здоровья. С уважением Ваша \"Сладкоежка\".","Pluses":"Внимание! БАД не является лекарственным препаратом.","Minuses":"\n        Достоинства:\n        широкая область применения    ","Rate":{"Rate":5,"Usefull":true,"Ratings":[{"Target":"Эффект","Rate":100.0},{"Target":"Безопасность","Rate":100.0},{"Target":"Проверенность","Rate":100.0},{"Target":"Доступность","Rate":100.0}]}},{"URL":"https://otzovik.com/review_5795845.html","SitePath":"Отзывы> &rsaquo; >Красота и здоровье> &rsaquo; >Tiger Balm","Date":"2017-12-20","Reviever":{"Name":"Кирилл RUS","From":"\n            Россия, Химки        ","Reputation":55,"RevCount":15},"Likes":7,"Name":"Отзыв: Бальзам Tiger Balm \"Тайский доктор\" - Ничего особенного - обычная мазь","Text":"Тайская и Китайская медицина уникальна. Многие лекарственные средства (чаи, настои, мази, порошки) при четком соблюдении правил применения действительно помогают. Хотя, приписывать таким \"лекарствам\" лишние свойства - это уже через чур!Разочаровала и это мазь, купленная мною (привезли знакомые из отпуска в Таиланде).Для местных жителей это что-то вроде наших матрешек или самоваров - туристы покупают - вот и славно. Только в отличии от находчивых аборигенов тех теплых мест, не знающих всех особенностей нашего климата, флоры, фауны и др., мы не предлагаем при помощи матрешек избавляться от подагры и радикулита, а самовар - это наша традиция (как чайная церемония в Китае), и мы не говорим о чудесных свойствах воду, кипячёной таким экзотическим способом! (А зря - можно было бы не танками мир завоевать, а самоварами и матрешками).Так вот про мазь - внешне обычный товар, производимый в промышленных масштабах. Никаких инструкций, сертификатов ISO, предупреждений, лабораторных исследований - этого ничего нет. Святая вода в церковных лавках выглядит куда более презентабельно.Яркая упаковка настораживает куда более чем, отсутствие инструкции или описания.При этом стеклянная тара и крышка выполнены вполне качественно. Что ещё раз говорит о том, что над продуктом поработали маркетологи.Насторожил срок хранения - 4 года!!! Что-то тут не так - любое вещество природного происхождения, не говоря уже о лекарственных препаратах не может так долго храниться. Либо там так полным полно консервантов. Зачем??? Да всё ради той же туристической индустрии. Чтобы в жару этот чудо продукт не портился. Кстати - условия хранения этой мази тоже не прописаны. По крайней мере я их так и не обнаружил. Перейдем к содержимому.И как это \"употреблять\"??? Вспоминается надпись в советских столовых: \"Пальцами и яйцами в солонку не лазить!\" Но это меня не смущает - я нашел единственное верное назначение этой мази:- берем обычный медицинский пластырь на тканной основе. Тот самый, из нашего детства, когда не было всех этих антибактериальных, противовоспалительных и заживляющих пластырей всех цветов и размеров. -отрезаем кусочек размером 20х40 мм. либо любого другого, если у вас под рукой не оказалось пластыря шириной 20 мм.- клеим пластырь на пижаму в районе груди (он легко отклеивается от хлопка и следы клея отстирываются без следа)- наносим мазь тонким слоем - по объему примерно с перловое зёрнышко на пластырьЭто отличная ингаляция, так как в составе есть много ментола и эфирное масло. Применяю только в случае появления синдромов заложенности носа 1-2 раза. От сезонного насморка помогает. Против насморка вызванного вирусными заболеваниями - никогда!Наносить на коже, тем более детям категорически не советую. ПОМНИТЕ: \"Что русскому хорошо - то немцу СМЕРТЬ\".Если же решитесь на эксперимент - обязательно соблюдайте правила предосторожности! У всех кожа реагирует по разному. Проведите стандартный тест на аллергические реакции - нанесите немного мази на запястье и подержите 15-30 минут. Протрите бумажной салфеткой. Если нет покраснения - с осторожностью, применяйте. Если появилось жжение, покалывание, покраснение (ни в коем случае не втирайте) - срочно уберите эту мазь с кожи.Ваше здоровье в Ваших руках.Так что запомните этот знак и не покупайтесь на маркетинговые ходы.И напоследок, желаю всем крепкого здоровья, хорошего настроения и до скорых встреч!","Pluses":"\n        Достоинства:\n        нет в продаже в аптеках - значит это не лекарство!    ","Minuses":"\n        Недостатки:\n        никто достоверно не знает что это, как применять и от чего лечит    ","Rate":{"Rate":1,"Usefull":false,"Ratings":[{"Target":"Эффект","Rate":20.0},{"Target":"Безопасность","Rate":40.0},{"Target":"Проверенность","Rate":20.0},{"Target":"Доступность","Rate":20.0}]}},{"URL":"https://otzovik.com/review_5795655.html","SitePath":"Отзывы> &rsaquo; >Красота и здоровье> &rsaquo; >Optimox Corporation","Date":"2017-12-20","Reviever":{"Name":"Asem sar","From":"\n            Россия, Омск        ","Reputation":19764,"RevCount":384},"Likes":82,"Name":"Отзыв: БАД Optimox Corporation \"Йодорал\" - В каких добавках найти содержание йода.?","Text":"Приветствую всех читателей! Сегодня я хочу написать отзыв о йодорале, тот самый нам известный йод Пожалуй дефицит йода известен многим и особую нехватку испытывают люди живущие вдали от моря.На самом деле йод очень необходим, а соль, которую продают под названием йодированной ее вовсе и не имеет.Недавно я проводила свое так назваемое наблюдение, расследование будет звучать громко. Итак в поиске хорошей соли, которая содержала бы в себе минираллы в том числе и йод я не нашла на прилавках Омских магазинов.Дело в том, что в хорошая соль 90-97 % должна содержать в себе соль, а остальное минираллы (в том числе, и йод и железо итд), даже если написано процентное соотношение якобы находящихся минираллов, то не описан состав, что является очень важным. Искала я йод и в гималайской соли.Ситуация такая же, позвонив в один из магазинов, в котором так же сообщили, что минираллы не описаны.Даже с сайта Авито продававшие соль за 1200 рублей с трудом сказали мне о составе, который сами же и не поняли .Итак йод в составе соли найти сложно.Тем более надпись не дает гарантии йодированности, да и цена соответственно на минираллизованную продукцию будет гораздо выше.Поэтому без такой добавки, как йод сложно обойтись, тем более, что видна острая ее нехватка.Как и многие мои бады эта продукция приобретена мною из сайта &lt; Айхерб &gt; пока, что самая надежная в плане натуральности.Теперь о товаре :&lt;&lt;&lt;&lt;&lt;&lt;&lt;&lt;&lt;&lt;&lt;&lt;Упаковка &gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;Особой упаковкой продукция не отличается, если это не стеклянная емкость, во всех остальных случаях это герметично плотно закрытая крышка с тонким пластиком на крышке, которая легко убирается, внутри имеется вата.Сама банка пластмассовая, особой яркостью она не отличается.Основной фон белый, с фиолетовыми надписями.&lt;&lt;&lt;&lt;&lt;&lt;&lt;&lt;&lt;&lt;&lt;&lt;&lt;&lt;Таблетки&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;Вся информация на английском языке, но без труда можно прочесть, что это именно йодорал и в банке 90 таблеток.Насчет количества при желании можно приобрести и 180 таблеток с другой ценой уже соответственно.Насчет капсул информацией не владею, но капсулы мне симпотизируют больше в плане комфортности глотания.Таблетки небольшие, цвет желтоват.В отличии от детского йода по цвету они различные.Хотя многие покупаю вариант дешевле, т. е детский например многие беременные покупают именно его.На таблетках написаны цифры, а именно 12,5 в этом случае это дозировка.&lt;&lt;&lt;&lt;&lt;&lt;&lt;Дозировка и применение&gt;&gt;&gt;&gt;&gt;&gt;&gt;Все зависит от индивидуальных потребностей людей.Если необходима полное йодная загрузить, то потребуется пол года. Для профилактики можно выпить одну, две банки.Итак таблетки небольшие, сложности с их потреблением не возникает. Необходимо первый месяц пить по 1 й таблетки, 2й месяц добавляем еще одну, т. е выходит по две таблетки.Принимаем во время еды, пьется очень даже и легко. Никак неприятный ощущение во время приема не возникает.После вскрытия хранить в прохладном месте. Также следует отметить тот факт, что для лучшего усвоения и лучшего результата йод желательно и даже необходимо принимать вместе с селеном эта два неразделимых компонента.Многие пью и тот и тот по отдельности. Но все же лучше будет принимать их в комплексе, тем более, что второй не отличается дороговизной, за 100 таблеток 350 рублей, считаю не плохо.Также выиграшными варианта и могут послужить частые скидки на сайте, например в настоящее время до 31 декабря 2017 года доставка бесплатная, очень выгодно, тем более, что в последнее время заметен резкий скачок цен за доставку. Многие вместо йода принимают раствор Люголя, но это уже на усмотрения каждого.&lt;&lt;&lt;&lt;&lt;&lt;&lt;&lt;&lt;&lt;&lt;&lt;&lt;&lt;Эффект&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;Самым важным в процессе применения добавок и после конечно же является результат.Единственное, могу сказать, что сил стало больше, в плане выносливости, также уменьшилась утомляемость.Пока все, что могу сказать.Подведя итог хотелось бы отметить положительные и отрицательные стороны. Плюсы: 1) эффективен;2) легок в применении;Минусы:1) цена, полное йодная загрузка организма потребует финансовых вложений на пол года, тем более, что дозировка увеличивается после месяца приема;2)доставка;У меня все.Будьте здоровы. Берегите себя и Мир Вашему дому! ","Pluses":"Внимание! БАД не является лекарственным препаратом.","Minuses":"\n        Достоинства:\n        Эффект есть. Удобен в применении    ","Rate":{"Rate":4,"Usefull":true,"Ratings":[{"Target":"Эффект","Rate":80.0},{"Target":"Безопасность","Rate":80.0},{"Target":"Проверенность","Rate":80.0},{"Target":"Доступность","Rate":80.0}]}},{"URL":"https://otzovik.com/review_5794146.html","SitePath":"Отзывы> &rsaquo; >Красота и здоровье> &rsaquo; >Натур Вита","Date":"2017-12-20","Reviever":{"Name":"anita64","From":"\n            Россия, Новосибирск        ","Reputation":363,"RevCount":184},"Likes":2,"Name":"Отзыв: Чай Натур Вита при гриппе и простуде - помогает облегчить симптомы, способствует выздоровлению","Text":"Этот чай можно приобрести в любой аптеки. Во время простуды, для ее лечения и устранения симптомов, я предпочитаю травяные чаи. В состав входят полезные алтайские травы, которые очень полезны, также в составе есть солодка, шиповник, череда. Производится в России, в республике Алтай. Стоимость такого чая всего 50 рублей. Для приготовления нужна всего одна чайная ложка сбора на 200 мл кипятка, чай процедить и принимать в теплом виде 3-4 раза в день. В последнее время я болею простудами редко, но когда случаются, я спасаюсь этим чаем. Рекомендую этот чайный напиток, он не только поможет при простуде еще и укрепит иммунитет.","Pluses":"\n        Достоинства:\n        травяной состав, недорогая стоимость, эффективность    ","Minuses":"\n        Недостатки:\n        нет    ","Rate":{"Rate":5,"Usefull":true,"Ratings":[{"Target":"Эффект","Rate":100.0},{"Target":"Безопасность","Rate":100.0},{"Target":"Качество","Rate":100.0},{"Target":"Доступность","Rate":100.0}]}},{"URL":"https://otzovik.com/review_5794823.html","SitePath":"Отзывы> &rsaquo; >Красота и здоровье> &rsaquo; >Aliexpress","Date":"2017-12-20","Reviever":{"Name":"katia0312","From":"\n            Россия, Новороссийск        ","Reputation":21216,"RevCount":551},"Likes":37,"Name":"Отзыв: Акупунктурный коврик AliExpress - Приятная и эффективная аккупунктура, лучше иголок, спина довольна","Text":"Здравствуйте, на распродаже 11 ноября на сайтке Алиэкспресс заказала аккупунктурный коврик. По скидке он стоит всего 750 рублей, так обычно без скидок он стоит там около 1100-1200 рублей, а в ортопедических салонах нашего города стоимость таких ковриков колеблется от 2000 до 3500 рублей! Точно такие же, я уже сравнила. В общем, я выгодно приобрела его, дошёл он за 3 недели, я даже не ожидала, что так быстро. Коврик был упакован в пакет и бумагу:Вот так он выглядит:То есть на мягкой ткани, внутри которой поролон, находятся пластиковые иголочки, они не режутся, но достаточно колючие, кожу не повреждают. Это прекрасный способ Рефлексотерапии.Коврик открывается, а внутри поролон:Благодаря тому, что он открывается, его легко чистить.Я лежу на коврике минут по 30 дважды в день, периодически меняя точки соприкосновения. Коврик достаточно колюч, но не ранит, ощущения расслабляющие, чувствуется, как улучшается кровообращение, уходит тяжесть в спине, боль практически уходит. Важно лежать на коврике на плоской поверхности для хорошего эффекта. Это очень хорошо при остеохондрозе, нарушении кровообращения, усталости и тяжести в мышцах. Я использую коврик вместе с аккупунктурной Подушкой для шеи, которая снимает боль в шее и головную боль.Очень важно такие процедуры проводить через пару часов после итого хотя бы час до еды, на пустой мочевой пузырь, сразу после процедуры не вставать, а ещё немного полежать уже без колючек.Этим ковриком отлично прорабатываются биологически активные точки.А ещё я использую его для ног, вот там-то больше всего всяких жизненно важных точек, отвечающих ща работу всех систем оргагов. Для этого нужно просто встать на коврик и стоять минут 10, можно ходить по нему. Для гигиены хорошо протирать коврик перекисью водорода. Также советую Иппликатор для поясницы, тоже с колючками и ещё и магнитными вставками для магнитотерапии.Данный коврик рекомендую, очень хорош. Его можно использовать и для лечения и для профилактики.Всем здоровья и хорошего настроения и прекрасного дня.","Pluses":"\n        Достоинства:\n        Эффект, цена, удобство    ","Minuses":"\n        Недостатки:\n        С Али нужно ждать    ","Rate":{"Rate":5,"Usefull":true,"Ratings":[{"Target":"Эффект","Rate":100.0},{"Target":"Безопасность","Rate":100.0},{"Target":"Проверенность","Rate":100.0},{"Target":"Доступность","Rate":100.0}]}},{"URL":"https://otzovik.com/review_5794553.html","SitePath":"Отзывы> &rsaquo; >Красота и здоровье> &rsaquo; >Mi&Ko","Date":"2017-12-20","Reviever":{"Name":"nastyaSasha","From":"\n            Россия, Ростов-на-Дону        ","Reputation":9580,"RevCount":520},"Likes":16,"Name":"Отзыв: Эфирное масло Mi&Ko \"Кайепут\" - качество всех масел хорошее","Text":"Осталось у меня эфирное масло \"Кайепут\", налитое в тёмный флакончик, 5 мл. Стоит оно 220 рублей.На обратной стороне этикетки из переработанной бумаги указан состав и условия хранения. Страна происхождения: Вьетнамгоден более 2-х лет.Ещё с одной стороны имеются контактыДозатор пластиковый, выдаёт по 1 капле масла.Масло прозрачное, текучееАромат свежий.Его эмоциональные свойства помощь приодолеть усталость, сонливость и тонизировать нервную систему.Его используют для снятия воспалений от угревой сыпи.Масло хорошо проникает в кожу, поэтому быстро снимает мышечные боли.Его используют для ингаляции- снимает заложенность носа.Холодные ингаляции проводить следует тоже не дольше 5-7 минут. В период простуды можно капнуть 1 каплю на кусочек сахара и запить подкисленным чаем.Для обогащения косметики можно добавлять5 капель на 15 грамм основыДля массажа 7 капель на 15 грамм основыА для растирания до 15 капель на теже 15 грамм транспортного масла.В ванны добавляют 5-7 капельНо если кожа чувствительная, то данное масла в косметических целях лучше применять с маслом лаванды. Правда, в отличие от масло лаванды в разы дороже, 560 рублей за 5 мл.","Pluses":"\n        Достоинства:\n        Качество    ","Minuses":"\n        Недостатки:\n        Нет    ","Rate":{"Rate":5,"Usefull":true,"Ratings":[{"Target":"Эффект","Rate":100.0},{"Target":"Безопасность","Rate":100.0},{"Target":"Проверенность","Rate":100.0},{"Target":"Доступность","Rate":100.0}]}},{"URL":"https://otzovik.com/review_5793344.html","SitePath":"Отзывы> &rsaquo; >Красота и здоровье> &rsaquo; >WHC","Date":"2017-12-19","Reviever":{"Name":"Blond-Inka","From":"\n            Украина, Харьков-Киев        ","Reputation":2658,"RevCount":50},"Likes":31,"Name":"Отзыв: БАД WHC Омега3 комплекс для детей QuattrO3 + PS - Лучший из лучших. Суперчистый суперконцентрат работающих Омег без единого сомнительного ингредиента и побочного эффекта.","Text":"Об этой детской Омеге (комплекс на базе рабьего жира) QuattrO3 + PS я очень хотела написать ещё в начале года. После того, как была опробована первая упаковка. Летом их приём был не так важен, а информация не так актуальна, как сейчас.На сегодняшний день мы прошли уже три курса этого самого высококачественного «рабьего жира» для детей.Нам показаны все составляющие данного комплекса. У моей дочки \"заслуженно\" стоит в медкарте гиперактивный неврологический диагноз СДВГ и мы стараемся с ним распрощаться всеми гуманными способами. Этот диагноз мне был как вызов - благодаря ему я глубоко копаю тему антиэйджинга, поддержки мозга в лучшей его форме многие лета, и ЗОЖ в общем... получаю аудиенции у уникальных специалистов и ... по возможности пишу отзывы )Из детских Омег, да и взрослых также, ничего лучше мы не пробовали и не видели. Т. е. ранее я подробно писала об Омегах для взрослых этого же производителя UnoCardio 1000 + VITAMIN D3. Который год эти Омеги берут первенство в рейтингах независимых лабораторий по качеству. В том отзыве я уделила много внимания происхождению самых чистых из существующих на сегодняшний день Омега3 жирных кислот из «правильных рыб» и в самой правильной их форме r-TG.Детские Омеги от Nutrogenics производитель выпустил гораздо позже. Супер-концентрат полезных веществ натурального происхождения. Отсутствуют какие-либо сомнительные ингредиенты в составе .Всё доведено до совершенства. Даже капсулы сделаны из рыбьего желатина, а консервант из экстракта розмарина. В состав комплекса также вошли другие важнейшие для оздоровления и развития ребёнка натуральные нутриенты – Фосфатидилсерин, Витамин D, Масло Вечерней Примулы.В одной детской капсуле QuattrO3 + PS жирных кислот ЕПК и ДГК столько же (545 мг), сколько в двух капсулах Золотых Рыбок Солгар.Столько же, сколько в огромной взрослой самой концентрированной капсуле любого другого производителя Омег.Омеги самой максимальной чистоты добываются экологическим холодным способом, из самых чистых, не долго живущих рыб (т. е. не тех лосося-тунца, которые за свою по-рыбьи длинную жизнь накапливают в своих органах изотопы тяжелых металлов и требуют усиленной очистки), из самых чистых мест на планете. На сайте производителя есть раздел, где этих рыб подробно описывают, подробно объясняют свой исключительный выбор чуть ли не отслеживают во время миграций )Фосфатидилсерин в комплексе происходит из давно родного подсолнуха. Это активное вещество из-за которого пьют лицетин. Если рассматривать через призму употребления ребёнком - творит чудеса с памятью, облегчает усваивание нового материала «увеличивает метаболическую активность мозга, концентрацию и защиту от стресса».Детская доза Масла Вечерней примулы с 10% GLA (гамма-линолиевая кислота) – 40 мг. Я знала что масло Энотеры (дозировками в десятки раз больше) пьют в период беременности для поддержки благополучного формирования нервной системы у ребёнка, и как когда-то много писали «для облегчения родового процесса», но не видела информацию о назначении данного масла детям. Предполагаю, что в данный комплекс Масло Примулы было включено как весомое противовоспалительное средство и как одна из самых значимых жирных кислот для всех мембран в организме.Который раз повторюсь: Я очень люблю красивые легенды возле каждого продукта. Это как минимум говорит о том, что команда производителя изучала тему углублённо и долго трудилась над поиском информации. И, бывает, легенда не имеет никакого отношения к тому, что находится в коробке.Проверить написанное для себя я могу только личным опытом…Мой опыт со всеми опробованными комплексами микронутриентов Nutrogenics - положительный.Вот конкретные заметки, примеры моих наблюдений, которые касаются в первую очередь героя данного отзыва - QuattrO3 + PS:1) Сколько бы мы ни пили QuattrO3 + PS, ни через месяц, ни через два, ребёнок не начинает «пахнуть рыбкой». (Такая же ситуация и с взрослыми Омегами.) Другие любимые отличные детские Омеги, доступные к продаже в наших аптеках – Золотые рыбки Солгар, в нашем случае это точно, делают так, что кожа ребёнка, и одежда со временем обретают еле слышный запах. Рыбок мы пьём летом, т. к. долго бываем на море, ребёнок постоянно в воде, и Золотые рыбки не содержат солнечный витамин Д – их можно без согласования с доктором пить в любое время года.2) QuattrO3 + PS усваивается полностью. Никаких отрыжек, никаких побочных эффектов. Прекрасное самочувствие ребёнка. Пробовали пить и по одной и по две капсулы. Недавняя эпидемия гриппа нас этой осенью «по классике» подкосила, но ненадолго. Мы, если сравнивать с тем, что творилось с детьми в окружении, отделались очень легко и быстро вошли в форму. Это может быть заслуга всех баночек, о которых я понемногу пишу.3) Капсула QuattrO3 + PS маленькая. Аромат «тутти-фрутти» ребёнка радует и … злит, т. к. мама заставляет капсулу глотать, а маленькому человеку с конфетно-жвачной зависимостью хочется этот вкус порассасывать.4) Вот пример анализов на Витамин Д у ребёнка через месяц после приёма QuattrO3 + PS. Это не плохие цифры. Но врачи говорят пить дальше и даже больше.У нас с дочкой у обоих с Витамином Д катастрофа. Дома культ баночек этого вещества на зимний период. У меня появилась мечта купить американскую лампу «по типу советской кварцевой» (стоит более 400 долл), чтобы устраивать в пасмурные дни солнечные сеансы Витамина Д дома. У ребёнка также занижен дружественный витамину Д Кальций. А это развитие, это рост, это формирование всей костной системы… Поэтому были дни, когда мы принимали и другой крутейший комплекс этого же производителя Nutrogenics для правильного усваивания Кильция – Витамин К2 + Д3.5) Лучшие результаты от приёма QuattrO3 + PS я вижу где-то через неделю после завершения. Например, сейчас у нас планируется лёгкий годовой чекап – базовые анализы, УЗИ. За минимум 10 дней до анализов наши доктора просят прекратить пить даже гомеопатию. У дочки в школе контрольная на контрольной, тест на тесте, недосып из-за нагрузки, шоу всякие по телевизору про юных талантов ребёнок любит смотреть…, из капсул-трав-гомеопатии я ничего не даю, а она классно держится. И поведение, сравнительно…, отличное._В завершении своих очередных рассуждений о многолетнем приёме Омега 3 жирных кислот и постоянного мониторинга этой темы, мои выводы таковы:- С атопическим дерматитом мой ребёнок полностью распрощался именно с момента первого курса детских Омег несколько лет назад.- Без Омег самочувствие ребёнка хуже. Это базовая профилактика любого недомогания, поддержка иммунитета, развития и антистресс-терапия.- Да, - высококачественные Омега3 всегда стоят дорого.Да, - они не успокаивают гиперактивного ребёнка как седативные препараты, не действуют мгновенно.Да, – я видела те статьи на зарубежных сайтах с статистическими данными по опросу родителей, которые говорят, что их гиперактивным-импульсивным-расконцентрированным детям Омиги либо не помогли вовсе, либо помогли несоизмеримо с затратами. Это достаточно честная антикомерческая информация. Но не готова я расставаться с теми, для кого-то еле заметными, изменениями в состоянии моего ребёнка. Длинный путь меня никогда не останавливал. И у меня на руках самые лучшие Омеги. И полезность их приёма для организма в общем неоспорима. Мы очень хорошо держимся – все наши терпимые, и условные для нашей медицины недуги, родом из «генетики» + «непоправимой окружающей реальности» )_QuattrO3 + PS стоит около 30 Евро за упаковку 60 капсул. Это курс на два месяца для любого ребёнка. Если доктора просят увеличить дозу Омег по неврологическим или кардио-показаниям, просто увеличивается количество принимаемых капсул. На русскоязычных сайтах в продаже я его не видела. Заказывала на официальном сайте крупной покупкой по несколько упаковок (там же были и уже полюбившиеся Omega-3 UnoCardio 1000 + VITAMIN D3, Льняное масло и бьюти-комплекс WHC OHISA), чтобы хватило на год-полтора приёма. Не смотря на объём и вес заказа-посылки, отечественная таможенная служба пропустила её без вопросов. Вот с Супер-Эликсиром от Эль Макферсон меня трусили по полной…У тех, у кого есть знакомые с регистрацией на Амазоне, или опытом заказа с этого сайтов, закажите там. На Айхерб этот производитель не представлен.Искать аналогичную по качеству, тем более ДЕТСКУЮ, Омегу в такой концентрации дешевле – бесполезно. Те производители, которые имеют сомнительные составы, о подробностях молчат. Откуда Омеги? Из каких рыб? Из тушек или печени? Если из печени, то на сколько качественно очищены? В какой форме? (Нужно чтобы была хотя бы TG.) Чем обеспечивается свежесть? Сколько капсул нужно выпить в день? Если цифры не в конкретных миллиграммах конкретно Омег в покупаемом рыбьем жире, а в миллиграммах \"Рыбьего жира\", а потом хитро указывают сколько там Омег в процентах... это нечестно... это расчёт на невнимательность покупателя...Из чего капсулы? Есть в составе хоть какая-то «ложка дёгтя»? Чтобы потом печень не отказала. А тяжелые металлы не пришлось выводить из организма немецкими литодетокасами по 400 Евро... ... из чего следует ...ВАЖНЫЙ СОВЕТ: если вы не можете купить гарантированно высококачественную, высокоочищенную Омегу, лучше вообще не покупайте. Сколько не пересчитывайте соотношение миллиграмм в капсуле, необходимую дозу приёма в день, выйдете на цифры, по которым все комплексы Nutrogenics даже дешевле. Для них быть лучшими по качеству – дело чести! Поэтому в их ассортименте не так много позиций. ","Pluses":"Внимание! БАД не является лекарственным препаратом.","Minuses":"\n        Достоинства:\n        Идеальный состав для оздоровления ребёнка. Для нервной и иммунной системы, мозга. Самая биодоступная форма. Миникапсулы.    ","Rate":{"Rate":5,"Usefull":true,"Ratings":[{"Target":"Эффект","Rate":100.0},{"Target":"Безопасность","Rate":100.0},{"Target":"Проверенность","Rate":100.0},{"Target":"Доступность","Rate":59.9999962}]}},{"URL":"https://otzovik.com/review_5792246.html","SitePath":"Отзывы> &rsaquo; >Красота и здоровье> &rsaquo; >Алтай Старовер","Date":"2017-12-19","Reviever":{"Name":"anita64","From":"\n            Россия, Новосибирск        ","Reputation":363,"RevCount":184},"Likes":2,"Name":"Отзыв: Фиточай Алтай Старовер \"Чистые сосуды\" - полезный фито сбор","Text":"Этот фито чай я купила в отделе с диетическим питанием. Ассортимент продукции \"Алтай Старовер\" достаточно разнообразен. Подобные чаи и травы хорошая профилактика для здоровья. Я выбрала именно этот чай, потому что в составе полезный набор трав, которые положительным образом влияют на здоровье. Пью этот полезный напиток, вместо чая уже неделю и чувствую себя превосходно, сейчас зима и иммунитет необходимо укреплять. Чай обладает слабительным, кровоостанавливающим, противовоспалительным, даже обезболивающим свойством, это именно то, что нужно мне! Курс лечения рассчитан на 21 день, могу сказать, что травы приятные на вкус, без всякой лишней горечи. Чай производится в России. Цена 80 рублей за упаковку 40 гр. К профилактике рекомендую!","Pluses":"\n        Достоинства:\n        хорошая профилактика для здоровья    ","Minuses":"\n        Недостатки:\n        нет    ","Rate":{"Rate":5,"Usefull":true,"Ratings":[{"Target":"Эффект","Rate":100.0},{"Target":"Безопасность","Rate":100.0},{"Target":"Качество","Rate":100.0},{"Target":"Доступность","Rate":100.0}]}},{"URL":"https://otzovik.com/review_5790946.html","SitePath":"Отзывы> &rsaquo; >Красота и здоровье> &rsaquo; >Витамир","Date":"2017-12-19","Reviever":{"Name":"yffa","From":"\n            Россия, Москва        ","Reputation":63,"RevCount":31},"Likes":3,"Name":"Отзыв: БАД Витамир SLIMTABS для похудения - Хорошая помощь в похудении без побочных эффектов","Text":"Ни для кого не секрет, что чем старше становишься, тем медленней становится обмен веществ и сложнее удерживать свой оптимальный вес. Вот и у меня получилось так, что незаметно для себя за год я набрала более 5 кг лишнего веса. Опомнилась только тогда, когда очередное платье не налезло. Как и все – начала с ограничения в еде и зарядки. Но не тут-то было! Даже небольшая физ. нагрузка – выводила из строя и есть хотелось еще больше. Какой-то замкнутый круг, из которого я не могла найти выход, пока не зашла в аптеку и не начала рассматривать средства для похудения. Каких же средств только не выпускают – и чаи-кофе-кисели, и жевательные таблетки, и пластыри! Глаза разбегаются! Хорошо фармацевт попалась приятная – мы с ней разговорились, и она посоветовала купить Слимтабс. Вроде как хорошие отзывы и берут часто.Взяла на пробу упаковку из 30 таблеток, благо цена не такая высокая, как у средств, которые по телевизору рекламируют.За месяц я ни разу не пропускала прием таблеток, старалась не переедать, хотя калории не считала и дважды были дни рождения. Из физических нагрузок делала только дома упражнения – зарядку самую простую и дважды в неделю по часу на степпере занималась. Результат, не смотря на то, что я не точно считала калории, очень даже хороший – минус 4 кг. Никаких побочных эффектов от приема таблеток я не наблюдала. Наоборот, во-первых, сэкономила на приеме витаминов В-группы, а во-вторых, (я это отношу к результатам данных таблеток, потому что больше ничего не принимала) кожа стала более эластичная и чистая.Прием средства на месяц прекращу, а потом пропью еще месяц, чтобы окончательно прийти в норму и нормализовать обмен веществ. ","Pluses":"Внимание! БАД не является лекарственным препаратом.","Minuses":"\n        Достоинства:\n        Удобно принимать, нет побочных эффектов, цена    ","Rate":{"Rate":-1,"Usefull":true,"Ratings":[{"Target":"Эффект","Rate":100.0},{"Target":"Безопасность","Rate":100.0},{"Target":"Проверенность","Rate":100.0},{"Target":"Доступность","Rate":100.0}]}},{"URL":"https://otzovik.com/review_5795439.html","SitePath":"Отзывы> &rsaquo; >Красота и здоровье> &rsaquo; >Витамир","Date":"2017-12-20","Reviever":{"Name":"Кычуня","From":"\n            Россия, Самара        ","Reputation":16,"RevCount":26},"Likes":2,"Name":"Отзыв: БАД Витамир SLIMTABS для похудения - Отличная БАД для похудения!","Text":"Вопрос похудения интересовал меня всегда, но каждый раз, когда я садилась на диету, организм давал сбой. У меня начиналось ухудшаться самочувствие, в теле появлялась слабость, цвет кожи менялся на болезненный, да и в целом любая физическая активность меня утомляла. Терапевт посоветовала пропить комплекс витаминов, но я никак не могла выбрать то, что подойдет под мои цели. В итоге выбор остановился на БАДе слимтабс, так как я искалакомплекс необходимых веществ, которые бы плюс ко всему ускорили метаболизм и помогли сбросить веспростое применение, чтобы не забывать о таблеткахи, конечно же, чтобы цена меня устроила.Что касается применения – нет ничего проще, чем пить слимтабс. 1 таблетка = день в течении месяца, я обычно пила в середине дня.Кроме того, в составе содержится синефрин и альфа-липоевая кислота – это мощные жиросжигатели и блокаторы вечной проблемы – заеданий.До того как я начала принимать Слимтабс, могла постоянно есть в неограниченных количествах.В процессе применения аппетит приходит в норму, я могу его контролировать и бежать за фастфудом после активной тренировки больше не хочется.Естественно – это не чудо-средство, которое можно запивать литрами газировки, закусывая бургерами, но при учете минимальной физической активности – зарядка по утрам, бег на беговой дорожке, занятия фитнесом 2 раза в неделю в спортивном зале – результат просто отличный!!! Отвес за месяц составил 3 кг. Вес уходит постепенно и не возвращается. Сбросила с 58 до 55 при росте 165.Кожа лица приобрела свежий вид, состояние волос, ногтей улучшилось. Этим витаминным комплексом очень довольна!","Pluses":"Внимание! БАД не является лекарственным препаратом.","Minuses":"\n        Достоинства:\n        Удобно применять, доступная цена, отличный эффект, лучше чем обычные витамины    ","Rate":{"Rate":-1,"Usefull":true,"Ratings":[{"Target":"Эффект","Rate":100.0},{"Target":"Безопасность","Rate":100.0},{"Target":"Проверенность","Rate":100.0},{"Target":"Доступность","Rate":100.0}]}},{"URL":"https://otzovik.com/review_5791642.html","SitePath":"Отзывы> &rsaquo; >Красота и здоровье> &rsaquo; >Витамир","Date":"2017-12-19","Reviever":{"Name":"NadezhdaKaver","From":"\n            Россия, Иркутск        ","Reputation":2,"RevCount":4},"Likes":0,"Name":"Отзыв: БАД Витамир SLIMTABS для похудения - Нет волшебной пилюли.","Text":"Если вы верите что для похудения существует волшебная пилюля, то можете смело курить этот БАД. После курса данного БАДа не произошло чуда. Я как и многие искала \"что полегче\", но я вам могу с уверенностью заявить, что это не работает. Красивое название Витамир, еще и от \"самого\" ООО \"Квадрат-С\", обещает снижение веса, а на деле не происходит ничего. То есть как, вы пропиваете курс (1 месяц), ждете каждый день что вот проснусь и на весах -5 кг. А по факту-ничего. Пропила я его месяц, после провала, пошла в больницу узнать, может чего произошло внутри. Ан нет. Все так же как и всегда. Спасибо что хуже не стало. Не ведитесь на волшебную пилюлю. Займитесь спортом. Спасибо за внимание. ","Pluses":"Внимание! БАД не является лекарственным препаратом.","Minuses":"\n        Достоинства:\n        Витамины    ","Rate":{"Rate":-1,"Usefull":false,"Ratings":[{"Target":"Эффект","Rate":20.0},{"Target":"Безопасность","Rate":20.0},{"Target":"Проверенность","Rate":20.0},{"Target":"Доступность","Rate":20.0}]}},{"URL":"https://otzovik.com/review_5786698.html","SitePath":"Отзывы> &rsaquo; >Красота и здоровье> &rsaquo; >Blumenberg","Date":"2017-12-18","Reviever":{"Name":"Cadilla","From":"\n            Россия, Фрязино        ","Reputation":5385,"RevCount":530},"Likes":17,"Name":"Отзыв: Эфирное масло Blumenberg \"Красный апельсин\" - Сочный красный апельсинчик","Text":"Еще одно эфирное масло, которое я купила для знакомства с восхваляемой многоми фирмой-производителем эфирных масел из Германии, эфирное масло красного апельсина. У меня уже были образцы эфирного масла красного апельсина от других производителей. Мне очень нравится аромат красных апельсинов, он такой конфетный и вкусный, настроение поднимает на отлично. Мне очень понравилось оформление эфирных масел от Bergland, оно лаконично-красивое и информативное. Бутылочка из коричневого стекла объемом десять милилитров. Стоило масло в районе четырехсот рублей. Для цитрусовых масел это дороговато. Но за качество и заплатить не жалко. Эфирные масла от Bergland чистые и качественные, пригодные даже для употребления внутрьЯ не встречала в продаже такого масла ранее, очень хотелось познакомиться с ними.Информационное обеспечение потребителя у этого производителя на высоте. На разворачивающейся этикетке можно прочитать информацию о происхождении масла и методах его использованияПриятно, что производитель предусмотрел в устройстве крышечки защиту от открывания бутылочки детьми. Ведь эфирные масла - концентрированные эссенции с притягательным приятным ароматом. Детишки могут захотеть полакомиться ими, а это крайне опасно. Чтобы открыть бутылочку эфирного масла от Bergland, нужно сделать так, как указанно на верхушке крышечкиПод крышечкой находится капельница-дозатор. Масло льется из нее очень щедро.Аромат эфирного масла красного апельсина от Bergland сладкий в начальных нотах, сменяется ароматом апельсиновой цедры с кислинкой, затем опять становится сладким, леденцовым, с легким животным оттенком. Это аромат праздника. Очень натуральный и приятный. Употребление эфирного масла красного апельсина внутрь способствует скорейшему приобретению красивого, ровного и устойчивого загара. Используют масло и в смесях для лица и тела. Масло может похвастаться омолаживающими свойствами, и, конечно, как и большинство эфирных масел цитрусовых, способствует истончению силуэта и устранению излишних жировых отложений. Безусловно, следует тестировать индивидуальные реакции на каждое эфирное масло. Нужно растворить каплю эфирного масло в чайной ложке масла-основы на выбор и нанести смесь на запястье или сгиб руки. Если вам неприятен аромат масла, или наблюдаются какие-либо изменения кожи в месте нанесения смеси (покраснения и прочее), это эфирное масло применять нельзя. И безусловно употребление эфирных масел внутрь допустимо только после консультации с доктором и при наличии отменного здоровья. Что касается эфирных масел от Bergland, то судя по приобретенным мною образцам, я смело могу ручаться за отменное качество этих масел. Не зря их так расхваливают ценители эфирых масел. Я смело рекомендую к покупке масла этого производителя. ","Pluses":"\n        Достоинства:\n        Высокое качество    ","Minuses":"\n        Недостатки:\n        Нет    ","Rate":{"Rate":5,"Usefull":true,"Ratings":[{"Target":"Эффект","Rate":100.0},{"Target":"Безопасность","Rate":100.0},{"Target":"Проверенность","Rate":100.0},{"Target":"Доступность","Rate":100.0}]}},{"URL":"https://otzovik.com/review_5787451.html","SitePath":"Отзывы> &rsaquo; >Красота и здоровье> &rsaquo; >Blumenberg","Date":"2017-12-18","Reviever":{"Name":"memory1994","From":"\n            Россия, Екатеринбург        ","Reputation":0,"RevCount":4},"Likes":0,"Name":"Отзыв: Эфирное масло Blumenberg \"Красный апельсин\" - Отлично","Text":"Хорошее эфирное масло, отличный запах, одно из самых лучших масел которых я встречала.Цена соответствует качеству(Флакон 420 руб 10мл я думаю это не дорого).","Pluses":"\n        Достоинства:\n        Цена, качество    ","Minuses":"\n        Недостатки:\n        Нету    ","Rate":{"Rate":5,"Usefull":true,"Ratings":[{"Target":"Эффект","Rate":100.0},{"Target":"Безопасность","Rate":100.0},{"Target":"Проверенность","Rate":100.0},{"Target":"Доступность","Rate":100.0}]}},{"URL":"https://otzovik.com/review_5786381.html","SitePath":"Отзывы> &rsaquo; >Красота и здоровье> &rsaquo; >Bergland","Date":"2017-12-18","Reviever":{"Name":"Cadilla","From":"\n            Россия, Фрязино        ","Reputation":5385,"RevCount":530},"Likes":19,"Name":"Отзыв: Эфирное масло Blumenberg \"Грейпфрут\" - Приятное знакомство","Text":"Эфирные масла с названием Blumenberg среди почитателей эфирных масел известны и восхваляемы. Только называют их обычно \"эфирные масла Bergland\", именно так называется немецкий производитель качественных эфирных масел. Но мне никак не удавалось с ними познакомиться. Заграничными заказами я не увлекаюсь, а в России (да и в Германии в свободной продаже) я их не встречала. При заказе на сайте Аптека ру увидела эти масла и решила поскорее познакомиться с ними, ведь отзывы об этих маслах среди профессионалов в теме эфирных масел очень положительные. Начала знакомство с цитрусовых масел. Расскажу об эфирном масле грейпфрута от Bergland. Серьезный подход к производству и оформлению продукта виден сразу, по упаковке. Стоимость масла в районе четырехсот рублей, не дешево, но именно такова цена на чистые эфирные масла, пригодные для употребления даже внутрь. Бутылочка из темного стекла, оформлена очень приятноИнформации очень много на таком флакончике. Информативное оформление как у масел Primavera life, любимого мною производителя эфирных масел.Этикетка разворачивается, и мы видим всю необходимую информацию о маслеКрышечка имеет защиту от детей, способ открывания масла графически изображен на верхушке крышечкиКапельница из мягкого пластика, масло капает из нее хорошо. Эфирное масло грейпфрута очень текучее, капает щедроВсем желающим похудеть известны свойства эфирного масла истончать силуэт, разрушать жировые отложения. Практически во все составы средств для избавления от целлюлита входит эфирное масло грейпфрута. Очень важно применять качественные эфирные масла в целях косметологии и для здоровья. Эфирное масло грейпфрута от Bergland отвечают высочайшим требованиям к качеству масел. Это эфирное масло имеет восхитительный аромат свежего, сочного грейпфрута. Натуральный, будто вы только разрезали плод и его сок овевает вас своим ароматом. Это освежающий, бодрящий и гурманский аромат. Как и аромат всех эфирных масел цитросовых, он многогранный, переменчивый, искрящийся. В качестве усомниться не приходится, аромат чистейший, без единого намека на примеси. Применять это масло в смесях для тела - одно удовольствие!Я очень рада знакомству с таким производителем эфирных масел, который ответственно относится к качеству такого деликатного продукта. Ведь от использования эфирных масел мы ждем не только эффекта, но и удовольствия. Ароматерапевтичские свойства масел несут немалую исцеляющую функцию для души и тела. С удовольствием рекомендую эфирные масла от Bergland, и сама продолжу знакомство с ними.","Pluses":"\n        Достоинства:\n        Высочайшее качество продукта    ","Minuses":"\n        Недостатки:\n        Нет    ","Rate":{"Rate":5,"Usefull":true,"Ratings":[{"Target":"Эффект","Rate":100.0},{"Target":"Безопасность","Rate":100.0},{"Target":"Проверенность","Rate":100.0},{"Target":"Доступность","Rate":100.0}]}},{"URL":"https://otzovik.com/review_5786323.html","SitePath":"Отзывы> &rsaquo; >Красота и здоровье> &rsaquo; >Доктор Море","Date":"2017-12-18","Reviever":{"Name":"Додельница","From":"\n            Россия, Краснодар        ","Reputation":819,"RevCount":105},"Likes":13,"Name":"Отзыв: БАД Доктор Море \"Иммуностимул\" - Когда некогда болеть, нужно следить за своим иммунитетом","Text":"Здравствуйте!Я вообще не особо верю во все иммуномодуляторыстимуляторы и прочие препараты. Но не смотря на это, постоянно приобретаю всевозможные БАДы. Ну, не могу я оставить свой организм незащищенным и если могу, то сделаю уже хоть что-то. Да и в рекламу я верю или хочу верить)).БАДы Доктор Море - это целая линейка всевозможных добавок. У них и для стройной фигуры имеются средства, но так как сейчас осень, то я выбрала \"иммуностимул\" против простуд. А худеть буду после новогодних застолий. За осень с ребенком успела заболеть дважды. Еще раз болеть не входило в мои планы. Поэтому выбор пал на этот БАД. Тем более, принимать его нужно всего один раз в день, а это не обременительно.Упаковка яркая, притягивающая взгляд. Над дизайном работали и это видно. Такую упаковку приятно держать в руках. Выглядит солидно. Мне нравится.Информации о товаре много. Она предоставлена полно. Тут есть и информация о производителе, и состав капсулы.Обратите внимание, йода довольно приличное количество, поэтому дополнительно принимать йод во время приема этого бада не нужно.Присутствуют хваленые пептиды. Очень хочется, чтобы они усвоились все)).Произведен БАД иммуностимул в Приморском крае, что не может не радовать. Сырье было использовано натуральное и экологически чистое.Срок годности в норме. Пропечатан четко, не стирается.В упаковке 20 маленьких капсул, которые приятно пить. Сама упаковка пластмассовая, твердая. Пустую я определила для дочериКрышка винтовая. Откручивается легко, без проблем. Запах у капсул слегка своеобразный. Многие описывают его как рыбный, но у меня пахло скорее мелом, известняком. Очень сдержанно и аромат быстро улетучивался.Пила я по одной капсуле во время завтрака. Никаких побочных эффектов не ощутила. Какого-то положительного эффекта в первое время не замечала, только после 10 дня я ощутила, что я что-то все же пью. Пусть и без ярко выраженного эффекта, но прием бада оказал положительное действие. Общалась с \"чахоточными\" и сопливыми товарищами и не заболела. Даже попали с мужем под мокрый снег, жутко продрогли, но я даже насморк не получила. Это очень радует.И пусть средство не противовирусное, но поддержка иммунитету все же есть. Хоть этот иммунитет никто в глаза и не видывал, но он благодарен)).Этот БАД я рекомендую, потому что у него в составе натуральные ингредиенты. Есть йод, который нам не всегда удается получить из пищи. Рыба нынче дорогая, а свежая еще дороже.Приобрести можно в аптеках. Жаль, что встречается не в каждой, но можно поискать. Цена примерно 650 рублей.Рекомендую!","Pluses":"Внимание! БАД не является лекарственным препаратом.","Minuses":"\n        Достоинства:\n        натуральность, экологичность    ","Rate":{"Rate":5,"Usefull":true,"Ratings":[{"Target":"Эффект","Rate":100.0},{"Target":"Безопасность","Rate":100.0},{"Target":"Проверенность","Rate":100.0},{"Target":"Доступность","Rate":100.0}]}},{"URL":"https://otzovik.com/review_5785853.html","SitePath":"Отзывы> &rsaquo; >Красота и здоровье> &rsaquo; >SHIYE","Date":"2017-12-18","Reviever":{"Name":"ALFIYA 1985","From":"\n            Россия, Екатеринбург        ","Reputation":7484,"RevCount":604},"Likes":8,"Name":"Отзыв: Энергетический шарф для красоты и лечения \"SHIYE\" - Турмалиновый шарф - очень сильно помогает от бессонницы!","Text":"Сразу скажу, что в чудеса не особо верю и поэтому, когда моя мама пришла с очередного концерта и принесла этот турмалиновый шарф, якобы очень лечебный, я к этому отнеслась скептически. Вообще, раньше ни когда не слышала про данную компанию SHIYE ШИЕ и тем более про их продукцию, потом после маминого подарка я конечно залезла в интернет на их сайт и увидела там не только шарфы.Теперь о самом главном, мне не так давно сделали операцию и как мне кажется, что мне там все растревожили и теперь на меня болячки так и валятся, про одну из них я писала тут  Антибиотик Белмедпрепараты таблетки \"Тетрациклин\" l после данных таблеток у меня все прошло, а потом все с новой силой началось снова, мне уже было не до самолечения, побежала в больницу и вот уже четыре дня ем таблетки горстями, не поверите, но я уже мысленно начала подбирать себе гроб и фото на надгробье, до такой степени у меня болел живот, не уснуть, не встать, не сесть ни чего не могла, даже дышать больно было.И именно в это время мама мне принесла данный шарф, я конечно же посмеялась, но сама обернула им живот и легла, я просто молилась, гладила себя по животу разговаривала и с шарфиком и с животом, этот шарф вселил в меня надежду и действительно не много погодя я уснула, проснулась и боль уже не была такой сильной, болело но не так.Конечно, тут и таблетки мне помогли, но я думаю, что и шарф свою роль сыграл.После этого я вообще этот шарф с себя не снимала, я обматываю им живот, буквально вчера хотела попробовать уснуть без него, но ни чего не получается, встала по средь ночи обмоталась им и только потом уснула.Теперь о шарфе, когда мне его принесла мама, она сказала, что он лечебный и лечит все, стирать его нельзя, можно только споласкивать чистой водой и самое главное заряжать его на солнце.Но, когда я зашла на их сайт я увидела, что у данного шарфа есть и противопоказания и лечит он далеко не все, для себя пока я выделила бессонницу и стресс. Вообщем, в заключений я минусы в данном шарфе не нашла, он приятный на ощупь, выглядит очень симпатично, да еще и лечебный.Рекомендую!","Pluses":"\n        Достоинства:\n        Красивый, приятный во всех отношениях шарф.    ","Minuses":"\n        Недостатки:\n        Нет.    ","Rate":{"Rate":5,"Usefull":true,"Ratings":[{"Target":"Эффект","Rate":100.0},{"Target":"Безопасность","Rate":100.0},{"Target":"Проверенность","Rate":100.0},{"Target":"Доступность","Rate":100.0}]}},{"URL":"https://otzovik.com/review_5769641.html","SitePath":"Отзывы> &rsaquo; >Красота и здоровье> &rsaquo; >Дивеевская здравница","Date":"2017-12-18","Reviever":{"Name":"БабушкаОладушка","From":"\n            Россия, Читаю ночью        ","Reputation":4762,"RevCount":176},"Likes":45,"Name":"Отзыв: Бальзам Дивеевская здравница \"Живично-прополисный\" - Панацея от всего для всей семьи!)","Text":"Частенько, моего супруга одаривают знакомые (часто совершающие поездки по монастырям и другим святым местам) такими своеобразными дарами. Средства все натуральные, основа, в основном различные продукты жизнедеятельности пчел.Таким образом к нам попал этот бальзам \"Живично-прополисный из Дивеева со святыми маслами.Это круглая баночка, такая пищевая, в которую обычно наливают соусы. Объем бальзама-50 мл, но этого более чем предостаточно.Запах у бальзама выраженный, пахнет он прополисом. Консистенция, если сравнивать, как у мази \"Звездочка\" (надеюсь все ее помнят). Наносится и растирается бальзам благодаря такой консистенции, очень легко.при нанесении блестит, так, как будто вы нанесли, например, какое либо жидкое масло на кожу. Впитывается долго!СОСТАВ И ОПИСАНИЕВот пожалуйста, состав и описание бальзама четко видно на крышке (фото).ГДЕ КУПИТЬ И ЦЕНАТак как бальзам, к нам попал в качестве подарка, то подробности его покупки мне не известны. Полезла в интернет. Можно приобрести в интернет-магазинах, по цене-145 рублей, считаю что это не дорого. Ну и наверно в самом Дивеево. Возможно где-нибудь в церковных лавках можно поискать.ПРИМЕНЕНИЕБальзам используем в троем: я, муж и сын-4,5 лет. Четвертому, совсем маленькому правда пока еще ничего не мажу. Ему всего пол года, вдруг какая аллергия случится! Это панацея от всего!-Ушиблись, ударились, болит, растяжение;-на губах вскочила простуда (герпес), просто губы потрескались, обветрились;-прыщик вскочил;- шею например заклинило, или позвоночник, думаю, что можно использовать его вместо этого крема и вот этой мази;-может этот бальзам спокойно заменить и крем для рук и ног, например, ведь он отлично смягчает кожу!ВЫВОДСчитаю, что подобное средство должно быть в аптечке у каждой семьи, ведь оно подходит от многих болячек. Но конечно же, если продукты в основе, которых лежит пчелиная жизнедеятельность не вызывают аллергии.","Pluses":"\n        Достоинства:\n        Здорово, смягчает, увлажняет, заживляет, приемлемая цена    ","Minuses":"\n        Недостатки:\n        У некоторых людей продукты жизнедеятельности пчел могут вызвать аллергию.    ","Rate":{"Rate":5,"Usefull":true,"Ratings":[{"Target":"Эффект","Rate":100.0},{"Target":"Безопасность","Rate":100.0},{"Target":"Проверенность","Rate":100.0},{"Target":"Доступность","Rate":59.9999962}]}},{"URL":"https://otzovik.com/review_5784122.html","SitePath":"Отзывы> &rsaquo; >Красота и здоровье> &rsaquo; >Ивановская фармацевтическая фабрика","Date":"2017-12-17","Reviever":{"Name":"tanya-petrova","From":"\n            Россия, Чебоксары        ","Reputation":3,"RevCount":8},"Likes":0,"Name":"Отзыв: Пион Уклоняющийся Ивановская фармацевтическая фабрика - Хорошее успокаивающее на ЦНС","Text":"Настойка пиона мне очень хорошо помогает при бессоннице, и при повышенной нервной возбудимости. Пион уклоняющийся он же Марьин корень, Пион женский- цветёт в мае, июне.Цветы крупные пурпурно-розовые. Клубни дикорастущего растения применяются и пользуются широкой известностью в народной медицине. Клубни применялись в народной медицине против подагры, ревматизма, кашля, различных желудочно-кишечных расстройств. В этом растении содержатся элементы железа, магния, натрия, калия, кальция. Это общеукрепляющее, кровоостанавливающее, молокогонное средство. Народ с успехом применяет отвары на воде, настои в 70-градусном спирте. Особенно важно какое могучее воздействие имеют эти корни в случаях тяжелых заболеваний матки и придатков у женщин.","Pluses":"\n        Достоинства:\n        успокаивает    ","Minuses":"\n        Недостатки:\n        нет    ","Rate":{"Rate":5,"Usefull":true,"Ratings":[{"Target":"Эффект","Rate":100.0},{"Target":"Безопасность","Rate":100.0},{"Target":"Проверенность","Rate":100.0},{"Target":"Доступность","Rate":100.0}]}},{"URL":"https://otzovik.com/review_5782746.html","SitePath":"Отзывы> &rsaquo; >Красота и здоровье> &rsaquo; >Patanjali","Date":"2017-12-17","Reviever":{"Name":"Lizzasa","From":"\n            Россия        ","Reputation":2,"RevCount":2},"Likes":1,"Name":"Отзыв: Чаванпраш Patanjali с шафраном - Вкусно и очень полезно!","Text":"У меня летом заметно снизился гемоглобин и в поисках полезных продуктов и препаратов, которые бы мне его подняли узнала про этот чаванпраш с шафраном и заказала его. Сама баночка очень удобная с откручивающейся крышкой.Из интернета вы можете прочитать полностью описание этого препарата, но скажу, что в его состав входит очень много индийских специй и приправ, которые весьма положительно действуют на весь организм и помогают ему справиться с болезнями. На обратной стороне баночки весь состав указан, правда не на русском языке.Вес 500 грамм. По консистенции напоминает густой джем, а на вкус такое слегка терпкое, немного перчивое, но в целом очень приятное вещество и что мне больше всего понравилось, так после его приема чувствуешь прилив сил и энергии, то чего мне так не хватало. Это у меня уже третья баночка. Гемоглобин уже в норме, но когда устаю сильно, ложечка чаванпраша меня всегда выручает. ","Pluses":"Внимание! БАД не является лекарственным препаратом.","Minuses":"\n        Достоинства:\n        полезное и натуральное    ","Rate":{"Rate":5,"Usefull":true,"Ratings":[{"Target":"Эффект","Rate":100.0},{"Target":"Безопасность","Rate":100.0},{"Target":"Проверенность","Rate":100.0},{"Target":"Доступность","Rate":100.0}]}},{"URL":"https://otzovik.com/review_5777880.html","SitePath":"Отзывы> &rsaquo; >Красота и здоровье> &rsaquo; >МедикоМед","Date":"2017-12-16","Reviever":{"Name":"drliberty","From":"\n            Россия, Тверь.        ","Reputation":2241,"RevCount":72},"Likes":92,"Name":"Отзыв: Эфирное масло МедикоМед \"Шалфей\" - Еще одна попытка вернуть утраченные волосы.","Text":"Здравствуйте, уважаемые читатели моего отзыва!Эфирными маслами я впервые увлеклась, когда еще училась в Академии. В те времена меня очень заботила фигура, и поэтому в ход шли масла, влияющие на ненавистную апельсиновую корку. В основном, то были масла цитрусовых растений.Время шло, я вышла замуж, успокоилась и забросила подобные процедуры и средства.А вспомнила о них в начале 2017 года, после рождения второго ребенка и появления мощной послеродовой алопеции.В те времена я перепробовала огромное количество разных способов решения проблемы. Среди них были как удачные (в их числе Медицинский центр косметологии «Реал Эстетик»), так и бесполезные (Лосьон против выпадения волос Kapous).Вычитала в литературе, что масло шалфея прекрасно борется с выпадением волос, ускоряет их рост и подходит для нормальных и жирных волос.Заказала в интернет-аптеке масло шалфея мускатного фирмы МедикоМед за 95 рублей.На упаковке находится полезная информация о сфере применения этого эфирного масла. Конечно, оно используется не только для ухода за волосами, но и в комплексе для лечения простудных заболеваний, депрессий, усталости, болевого синдрома при менструации.Также на упаковке можно найти некоторые способы применения масла и противопоказания к нему. Запрещено его применение у беременных, кормящих, людей с эпилепсией. Еще я никогда не использую масло шалфея, находясь в одной комнате с младшим ребенком (у него склонность к тяжелым обструкциям, аллергическая настороженность), ведь эфир — вещество летучее. Одной капли порой достаточно, чтобы вызвать мощную аллергическую реакцию. Так что лучше лишний раз проявить бдительность.Кроме того, на упаковке можно найти информацию об условиях и сроке хранения, а также о составе и производителе данного товара.Сам флакончик из темного стекла, объёмом 10 мл, с крышкой и дозатором.Масло шалфея мускатного бесцветное, водянистое, быстро растекается по поверхности. Запах у него сначала очень тяжелый, горьковатый, древесный. Если переборщить, может появиться головная боль (по крайней мере, у меня именно так и происходит, правда я на любой насыщенный парфюмерный запах реагирую подобным образом). Но потом этот запах сменяется ненавязчивым и довольно приятным свежим ароматом.Использую масло для аромарасчесывания где-то 1 раз в неделю. Понимаю, что надо бы его почаще, курсом, применять. И раньше так и делала, но быстро бросила, ведь при каждом расчесывании вылезали клоки волос, а смотреть на это тяжело. Поэтому ни о каком эффекте при алопеции я сказать не могу. Еще иногда использую его с маслом-основой (миндальным, персиковым, релейным). Втираю в кожу головы перед сном, а утром смываю. Но так делаю редко, потому что потом наволочки не отстирать.Зато могу точно сказать, что после ванны с капелькой шалфея мускатного я, определенно, становлюсь бодрее и нахожу в себе новые силы для работы и положительный заряд.Ввиду низкой стоимости, но, при этом, универсальности данного масла, я ставлю ему пятерку и к применению рекомендую.Спасибо за внимание и хороших выходных!","Pluses":"\n        Достоинства:\n        Обладает тонизирующим действием. Применяется для лечения алопеции.    ","Minuses":"\n        Недостатки:\n        Противопоказано при беременности, лактации, индивидуальной непереносимости, нервном возбуждении.    ","Rate":{"Rate":5,"Usefull":true,"Ratings":[{"Target":"Эффект","Rate":100.0},{"Target":"Безопасность","Rate":100.0},{"Target":"Проверенность","Rate":100.0},{"Target":"Доступность","Rate":100.0}]}},{"URL":"https://otzovik.com/review_5777009.html","SitePath":"Отзывы> &rsaquo; >Красота и здоровье> &rsaquo; >NOW","Date":"2017-12-16","Reviever":{"Name":"Котоган","From":"\n            Россия        ","Reputation":48681,"RevCount":477},"Likes":115,"Name":"Отзыв: БАД NOW \"Кальций цитрат\" - помогает.","Text":"Кальций это один из микроэлементов так необходимых человеку. А современный ритм и условия жизни к сожалению лишают нас полноценного питания. И продукты не только уже не те и не богаты минералами и витаминами, так ещё и наоборот мешают усваиваться полезным веществам. Так например углекислый газ, если вы любите подобные напитки, не даст усвоиться кальцию. Прибегаете к диетам ? Тоже лишаете свой организм полезных веществ и происходит сбой, а любой гормональный сбой сразу влечет за собой нарушение обмена веществ. И такой необходимый элемент как кальций не усваивается организмом. Мало двигаетесь-та же картина. Любите кофе или курите тоже самое. Перенесли операцию по женски - будьте уверены кальция у вас нехватка. По началу быть может его нехватка и не заметна или просто общее недомогания не связываете с нехваткой микроэлементов. Но с возрастом эти потери могут быть критическими и как следствие остеопороз и т. п.В последнее время замучили судороги в ногах и тахикардия-врач посоветовал курс микроэлементов. Мама уже имеет в силу возраста склонность к остеопорозу и судороги у неё были практически каждый день.Данный кальций в цитратном форме приобрела на iherb.Цитрат кальция иначе лимонный кальций, усваивается гораздо лучше чем карбонат и тем более глюконат. Считаю что хелатная форма кальция более продуктивна, чем цитратная- усваивается ещё лучше. Но в этом раз купила этот кальций из за того, что его состав дополнен и другими микроэлементами. В состав вошли витамин d -2( без витамина Dвообще прием нецелесообразен), магний, цинк, медь, марганец. Три последних имеют хелатную форму, что конечно тоже хорошо.К тому же в банке 250 таблеток-такая себе семейная упаковочка-пьем всей семьёй.Банка защищена мембраной .Сами по себе таблетки достаточно крупноваты, не каждый сможет глотнуть такую. Хотя в нашей семье как то уже приноровились. Принимать следует по 1 таблетки 2 раза в день. Эту форму можно принимать и натощак и с едой. Я принимаю во время приема пищи. Скажу сразу что и у меня и у мамы судороги прекратились довольно быстро, буквально после первой недели приема и это радует.Считаю этот вариант кальция отличным в соотношении цены и качества.Особенно этот кальций рекомендуют людям с пониженной кислотностью.Применение цитрата кальция не даёт отложения в почках в виде камней-данная форма кальция безопасна для здоровья человека. Хорош при заболеваниях мочевыводящих путей- ощелачивает и тем самым создавая неблагоприятную среду для развития половых инфекций и воспалений .","Pluses":"Внимание! БАД не является лекарственным препаратом.","Minuses":"\n        Достоинства:\n        Рабочий кальций- результат есть, состав.    ","Rate":{"Rate":5,"Usefull":true,"Ratings":[{"Target":"Эффект","Rate":100.0},{"Target":"Безопасность","Rate":100.0},{"Target":"Проверенность","Rate":100.0},{"Target":"Доступность","Rate":80.0}]}},{"URL":"https://otzovik.com/review_5773358.html","SitePath":"Отзывы> &rsaquo; >Красота и здоровье> &rsaquo; >Доктор Баня","Date":"2017-12-15","Reviever":{"Name":"anita64","From":"\n            Россия, Новосибирск        ","Reputation":363,"RevCount":184},"Likes":2,"Name":"Отзыв: Масло грейпфрута \"Доктор Баня\" - отличное средство для косметических процедур","Text":"Это масло продается в любой аптеки стоимостью 50 рублей, за упаковку 15 мл. Имеет много полезных свойств. Я применяю для косметических процедур, таких как маски для лица, волос, также можно применять для борьбы с целлюлитом, много различных рецептов для обертывания с применением масла грейпфрута. Очень будет полезна ароматерапия с применением цитрусового масла, мощный антидепрессант и настраивает на позитивную волну, поднимает настроение, придает бодрость, даже повышает умственную активность. Достаточно несколько капель нанести на виски и тут же чувствуешь себя прекрасно. Очень приятный запах. В общем, к покупке рекомендую! Будете довольны!","Pluses":"\n        Достоинства:\n        положительно влияет на эмоциональное состояние, также полезно для косметических процедур    ","Minuses":"\n        Недостатки:\n        нет    ","Rate":{"Rate":5,"Usefull":true,"Ratings":[{"Target":"Эффект","Rate":100.0},{"Target":"Безопасность","Rate":100.0},{"Target":"Проверенность","Rate":100.0},{"Target":"Доступность","Rate":100.0}]}},{"URL":"https://otzovik.com/review_5773289.html","SitePath":"Отзывы> &rsaquo; >Красота и здоровье> &rsaquo; >Бэгриф","Date":"2017-12-15","Reviever":{"Name":"anita64","From":"\n            Россия, Новосибирск        ","Reputation":363,"RevCount":184},"Likes":2,"Name":"Отзыв: Эфирное масло пихты \"Бэгриф\" - масло, запах которого положительно влияет на нервную систему","Text":"В нашей жизни причин для стресса великое множество, чтобы держать баланс этой жизни, необходимы дополнительные источники. Для любителей ароматерапии рекомендую масло пихты, ее свежий хвойный запах успокоит возбужденную нервную систему, подарит спокойствие и внутреннюю гармонию. Также применяют в косметологии, я использую его для различных масок для лица, волос, также использую для ароматической ванны. Также можно использовать при простуде для ингаляции, достаточно всего пару капель. Также есть противопоказания, но это уже индивидуально. К покупке рекомендую, этому маслу всегда найдется применение.","Pluses":"\n        Достоинства:\n        приятный хвойный запах, масло широкого спектра    ","Minuses":"\n        Недостатки:\n        нет    ","Rate":{"Rate":5,"Usefull":true,"Ratings":[{"Target":"Эффект","Rate":100.0},{"Target":"Безопасность","Rate":100.0},{"Target":"Проверенность","Rate":100.0},{"Target":"Доступность","Rate":100.0}]}},{"URL":"https://otzovik.com/review_5773199.html","SitePath":"Отзывы> &rsaquo; >Красота и здоровье> &rsaquo; >Бэгриф","Date":"2017-12-15","Reviever":{"Name":"anita64","From":"\n            Россия, Новосибирск        ","Reputation":363,"RevCount":184},"Likes":1,"Name":"Отзыв: Эфирное масло эвкалипта \"Бэгриф\" - масло широкого спектра","Text":"Я очень положительно отношусь к разным эфирным маслам и хочу отметить, что масло эвкалипта, просто необходимо иметь в домашней аптечки. Оно очень эффективно, при простудах, я добавляю его в ингаляции, хочу отметить, что эффект лечения есть, улучшается дыхание, проходит кашель. Также масло полезно применять при ожогах, для восстановлении кожи. Я еще использую в качестве масок для волос, совместно с кедровым и мятным маслом, масло эвкалипта усиливает эффект, помогает освежить кожу головы. Также можно добавить в пену для ванн, усилит приятный аромат, тут главное найти сочетание запахов. Упаковка 15 мл, страна производитель Россия. К покупке рекомендую, очень пригодится","Pluses":"\n        Достоинства:\n        приятный запах, можно применять для борьбы с простудой и для разных косметических процедур    ","Minuses":"\n        Недостатки:\n        нет    ","Rate":{"Rate":5,"Usefull":true,"Ratings":[{"Target":"Эффект","Rate":100.0},{"Target":"Безопасность","Rate":100.0},{"Target":"Проверенность","Rate":100.0},{"Target":"Доступность","Rate":100.0}]}},{"URL":"https://otzovik.com/review_5773126.html","SitePath":"Отзывы> &rsaquo; >Красота и здоровье> &rsaquo; >Мт плюс","Date":"2017-12-15","Reviever":{"Name":"anita64","From":"\n            Россия, Новосибирск        ","Reputation":363,"RevCount":184},"Likes":1,"Name":"Отзыв: Масло кедра Мт плюс - отличное средство для лечения волос","Text":"С некоторых пор волосы мои потеряли жизненную силу, выглядели не лучшим образом, надо было срочно принимать меры. В интернете очень много народных средств по уходу и восстановлению волос. Я наткнулась на информацию о кедровом масле. Очень много разных рецептов масок предлагалось. Я решила попробовать, с покупкой масла проблем нет, продается в любой аптеки, стоимостью не более ста рублей, за упаковку 15 мл, я беру отечественного производителя, экономичнее выходит. Делаю маски для волос, вот уже после второго применения масла, есть результат, волосы выпадают меньше, блестят, выглядят свежими. Масло имеет приятный хвойный запах, также масло можно использовать для ароматерапии. Предлагаю всем у кого проблемы с волосами, взять это масло на рассмотрение, к покупке рекомендую!","Pluses":"\n        Достоинства:\n        есть результат после применения    ","Minuses":"\n        Недостатки:\n        нет    ","Rate":{"Rate":5,"Usefull":true,"Ratings":[{"Target":"Эффект","Rate":100.0},{"Target":"Безопасность","Rate":100.0},{"Target":"Проверенность","Rate":100.0},{"Target":"Доступность","Rate":100.0}]}},{"URL":"https://otzovik.com/review_5773414.html","SitePath":"Отзывы> &rsaquo; >Красота и здоровье> &rsaquo; >21st Century","Date":"2017-12-15","Reviever":{"Name":"Ставрос","From":"\n            Россия, Ростов-на-Дону        ","Reputation":1645,"RevCount":28},"Likes":95,"Name":"Отзыв: Комплекс 21st Century \"Глюкозамина и хондроитина плюс МСМ, улучшенная тройная сила\" - Эффективный и бюджетный хондропротектор с комплексом OSTEO BI-FLEX.","Text":"Всем привет!Давно хотела написать о хондропротекторах - препаратах, облегчающих многим жизнь.В данном отзыве речь о продукции фирмы 21st Century. Многие эту фирму недолюбливают. Да, откровенно много малоэффективных препаратов из-за плохих форм элементов, но так хоть цена низкая( я покритиковала в своих отзывах мультивитамины для женщин и комплекс кальция). А многим любимая и раскрученная фирма то же самое продает в разы дороже. Но не об этом речь. Есть у этого производителя несколько замечательных находок у меня. И этот препарат одна из них.Хондропротекторы были назначены мне совместно травматологом и невропатологом из-за болей в пояснице. После обследования, конечно. При этом в назначении было просто слово \"Хондропротекторы\". Я вообще привыкла получить список препаратов, где указано несколько названий и какие дороже, но малоэффективные, или за какие стоит переплатить, но взять для реального результата. Тут мне не дали ничего. Более того, на мой вопрос о дозировках, схемах приема было сказано читать инструкцию, ибо у каждого препарата все иначе. Главное пить хондропротекторы в таблетках, а не использовать для поясницы мазилки.Ну ладно. Мое образование, а также наличие в семье врачей, а также принимающих хондропротекторы, позволило узнать дозировки и т. д... В аптеке, просчитав стоимость курса (а их надо каждый год минимум 2 делать), я мягко говоря подивилась сумме, во что мне это выльется. Ну что - заказала на Айхерб, о чем не пожалела. Как искала. Требовалась суточная доза глюкозамина 1500 мг. и хондроитина1000- 1200 мг., весьма желательно наличие MSM (метилсуфонилметана). Также очень хотелось, чтобы суточная доза вмещалась как можно в меньшее число таблеток. Ну и цена. Конкуренцию данному препарату не смог составить никто. Вдобавок содержит активные компоненты комплекса OSTEO BI-FLEX.Банка стандартная. Сразу на этикетке указана нужная информация: три главных компонента, количество таблеток 120 штук, а также дневная доза в 2 таблетки. Т. е. банки хватит на 2 месяца.Собственно состав. Нужные мне компоненты в нужной дозировке. Бонусом идут марганец, бор, витамин С, коллаген, гиалуроновая кислота и экстракт босвелии. Собственно как раз все то, что необходимо для стимуляции восстановления хряща, снятия воспаления, уменьшения болевого синдрома, увеличения подвижности суставов.Стоит упомянуть, что в составе крабы, креветки и моллюски. Поэтому веганам и аллергикам на данные продукты - это не вариант.Таблетки достаточно крупные, твердые, разломить не получится. Мои замеры 22х9х9 мм... Но глотаются легко, покрыты оболочкой которая сразу при запивании водой становится скользкой, что облегчает проглатывание. Запах мне напомнил сургуч.Выраженный эффект начинается через 2 недели приема. И это не минус, так как стадия у меня не критическая. Вообще улучшений стоит ждать после 1-2 месяцев приема любых хондропротекторов. Улучшение до того, что я забыла о каких-то болях или неприятных ощущениях в спине, возникло через месяц. Но минимальный курс приема 2 месяца. Я всегда соблюдаю, так как эффект накопительный. Курсов требуется 2 в год. Но это мне. При других заболеваниях и стадиях для улучшения требуется гораздо дольше принимать хондропротекторы. Но это врач скажет в каждом конкретном случае.Из особенностей всех хондропротекторов - запивать надо строго водой и в большом количестве. Ну минимум стакан. Т. е. не кофе и чай. Кто-то в качестве минуса указывает стоимость. Я же не считаю так, так как все познается в сравнении. Вот у Артры и Терафлекса я бы указала цену как минус. А тут я по акции брала последний раз менее, чем по 900 рублей за банку, которой хватит на 2 месяца. Так это очень дешево и несомненный плюс конкретно этого препарата.В общем, данным приобретением я довольна.Мой код на Айхерб SAT6312. Используйте его, если понравился отзыв, и получайте скидку 5% на весь свой заказ даже с учетом действующих скидок на товары.Всем здоровья!","Pluses":"Внимание! БАД не является лекарственным препаратом.","Minuses":"\n        Достоинства:\n        Эффективность, цена.    ","Rate":{"Rate":5,"Usefull":true,"Ratings":[{"Target":"Эффект","Rate":100.0},{"Target":"Безопасность","Rate":100.0},{"Target":"Проверенность","Rate":100.0},{"Target":"Доступность","Rate":100.0}]}},{"URL":"https://otzovik.com/review_5771517.html","SitePath":"Отзывы> &rsaquo; >Красота и здоровье> &rsaquo; >Солнце","Date":"2017-12-15","Reviever":{"Name":"marry13","From":"\n            Россия, Краснотурьинск        ","Reputation":493,"RevCount":51},"Likes":13,"Name":"Отзыв: Кавказская растирка при простуде Солнце - Натуральное народное средство","Text":"Всем доброго дня! В предыдущем отзыве я писала о кавказской растирке от кашля. В этом отзыве расскажу о другом продукте того же производителя - Кавказской растирке при простуде с медвежьим жиром. Покупала я их одновременно, год назад, и теперь смело могу написать о них отзыв.Как и любая растирка, она предназначена для растирания ступней ног, груди и спины в области бронхов. После растирания, это место следует укутать теплой, желательно шерстяной тканью.Я использовала ее в тех случаях, когда моя дочь приходила с улицы явно продрогшей, либо с промокшими ногами (вот любит она у нас бегать по лужам). Сразу отправляла ее греть ноги в горячей воде (с горчичным порошком), затем растирала ступни данной растиркой и надевала шерстяные носки.После такой профилактики дочка не заболела ни разу.Растирка полностью безопасна для взрослых и детей. Она не является лекарственным средством, т. к. на 100% состоит из натуральных компонентов:медвежий жир, воск пчелиный, мед кавказский, масло зверобойное, масляный экстракт чабреца.Растирка на вид напоминает мед. Запах приятный, но все же чувствуется присутствие медвежьего жира (а он пахнет не ахти в натуральном виде).Баночка объемом 40 мл. Расходуется очень экономно, хватит на долго.Как и растирка от кашля, данная растирка тоже может применяться для лечения кашля и укрепления организма. Медвежий жир проникая глубоко внутрь, восстанавливает работу бронхов. В комплексной терапии простудных заболеваний это хороший помощник.Будьте здоровы. Всем удачного дня.","Pluses":"\n        Достоинства:\n        Натуральный состав, эффективность при своевременном применении, безопасность    ","Minuses":"\n        Недостатки:\n        Не очень удобная упаковка    ","Rate":{"Rate":5,"Usefull":true,"Ratings":[{"Target":"Эффект","Rate":100.0},{"Target":"Безопасность","Rate":100.0},{"Target":"Проверенность","Rate":100.0},{"Target":"Доступность","Rate":59.9999962}]}},{"URL":"https://otzovik.com/review_5771416.html","SitePath":"Отзывы> &rsaquo; >Красота и здоровье> &rsaquo; >Солнце","Date":"2017-12-14","Reviever":{"Name":"marry13","From":"\n            Россия, Краснотурьинск        ","Reputation":493,"RevCount":51},"Likes":13,"Name":"Отзыв: Кавказская растирка при кашле Солнце - Натуральное средство - в помощь медикаментам","Text":"Доброго всем дня! Все мы не раз в этой жизни сталкивались с кашлем, как с одним из симптомов инфекционных заболеваний или элементарной простуды. Но если другие симптомы проходят за 3-7 дней, то кашель лечится долго, а иногда дает осложнения в виде бронхита, пневмонии и т. п. Особенно внимательно нужно относится к детскому кашлю. На своем опыте могу утверждать, что в некоторых случаях приходится перепробовать несколько лекарственных средств, прежде чем будет виден какой-то результат в лечении кашля. Поэтому в бой идут все возможные средства: медикаменты, ингаляции, горчичники, растирки, народная медицина.Вот для комплексного, так сказать, лечения я и приобрела Кавказскую растирку от кашля с барсучьим жиром.Она не является лекарственным средством, т. к. на 100% состоит из натуральных компонентов: барсучий жир, кавказский мед, воск пчелиный, масляные экстракты душицы, чабреца, лимонника, ежевики, мяты перечной, мяты луговой, камфора.Запах меда и трав просто потрясающий. Растирка применяется сразу при первых признаках заболевания. Показания к применению:простуда у детей, кашель, снижение иммунитета, заболевания органов дыхания, бронхит, трахеит, лор-заболевания.По цвету и консистенции растирка очень напоминает мед, смешанный с жиром.Баночки 30 мл хватает надолго. Способ применения обычный для растирок - растирать грудь и спину в области бронхов 2 раза в день, а также растирать ступни и укутывать теплом. При отсутствии повышенной температуры можно применять совместно с горчичниками и разогревающими компрессами.Я, кстати, под горчичники всегда натирала кожу медом - полезно и кожу защищает от раздражения. Теперь использую эту растирку.Изготовлена в г. Сочи, поселок Солох Аул.Растирку рекомендую не как волшебное средство от болезней, а как народное средство для комплексного лечения, как помощь в скорейшем выздоровлении. Из этой же серии у меня есть еще растирка при простуде - тоже хорошее вспомогательное средство при первых признаках заболевания.","Pluses":"\n        Достоинства:\n        Натуральный состав, при своевременном применении реально помогает в выздоровлении    ","Minuses":"\n        Недостатки:\n        Не панацея от всех болезней, всего лишь народное средство    ","Rate":{"Rate":5,"Usefull":true,"Ratings":[{"Target":"Эффект","Rate":100.0},{"Target":"Безопасность","Rate":100.0},{"Target":"Проверенность","Rate":100.0},{"Target":"Доступность","Rate":59.9999962}]}},{"URL":"https://otzovik.com/review_5770597.html","SitePath":"Отзывы> &rsaquo; >Красота и здоровье> &rsaquo; >Хорст","Date":"2017-12-14","Reviever":{"Name":"vladimir-sh56","From":"\n            Россия, Москва        ","Reputation":14,"RevCount":13},"Likes":0,"Name":"Отзыв: Корень синюхи голубой Хорст - Сильное успокаивающее средство растительного происхождения","Text":"Так получилось, что за 3 года до выхода на пенсию потерял работу, где служил 15 лет.В таком возрасте работу найти тяжело, а достойную - практически невозможно. Очень плохо спал, часто просыпался. Проснусь, тут же подумаю о своём бедственном положении и начинается жуткое сердцебиение (тахикардия). Какой тут уже сон.Принимать седативные лекарственные средства не вариант. Кратковременный приём меня не устроит, а длительный чреват очень неприятными последствиями.Немного разбираюсь в фитотерапии, вспомнил, что есть такое замечательное растение Синюха голубая. Название травки несерьёзное, звучит как народное и как-то доверия не вызывает. Но это для тех, кто никогда ей не пользовался.А травка применяется давным давно.Её лекарственные свойства и порядок применения описаны в 2-х томном справочнике Лекарственные средства М. Д. Машковского издательства \"Медицина\" 1993 года, где содержатся сведения о более чем 1500 отечественных и зарубежных лекарственных средствах, разрешённых к применению в медицинской практике. Синюха голубая удостоена фармакопейной статьи в Государственной Фармакопее России.Оказывает отхаркивающее и успокаивающее действие.По седативной активности препараты синюхи в 8-10 раз превышают успокаивающий эффект валерианы, согласно исследованиям Тутровой А. Д. 1967 года.Препараты синюхи малотоксичны, длительное их применение не вызывает побочных явлений.Клинические исследования седативных свойств синюхи голубой проводились в условиях психиатрического стационара. После применения синюхи в течении 2-3 недель больные становились заметно спокойнее, у них нормализовался сон.Настой из корневищ с корнями синюхи голубой готовят следующим образом:6 гр (2 столовые ложки)сырья помещают в эмалированную посуду, заливают 200 мл (1 стакан) горячей кипячёной воды, закрывают крышкой и нагревают на водяной бане в течении 15 минут. Охлаждают в течении при комнатной температуре в течении 45 минут, процеживают, оставшееся сырьё отжимают. Объём полученного настоя доводят кипячёной водой до 200 мл. Применяют по столовой ложке 3 раза в день после еды.После применения настоя синюхи у меня довольно быстро нормализовался сон и исчезла тахикардия, поскольку она возникала на нервной почве.","Pluses":"\n        Достоинства:\n        Прекрасное не токсичное успокаивающее средство растительного происхождения    ","Minuses":"\n        Недостатки:\n        Далеко не в каждой аптеке можно приобрести.    ","Rate":{"Rate":5,"Usefull":true,"Ratings":[{"Target":"Эффект","Rate":100.0},{"Target":"Безопасность","Rate":100.0},{"Target":"Качество","Rate":100.0},{"Target":"Доступность","Rate":40.0}]}},{"URL":"https://otzovik.com/review_5769910.html","SitePath":"Отзывы> &rsaquo; >Красота и здоровье> &rsaquo; >New Life Medical","Date":"2017-12-14","Reviever":{"Name":"Русич88","From":"\n            Россия, Новосибирск        ","Reputation":56,"RevCount":48},"Likes":1,"Name":"Отзыв: Турманиевый мат New Life Medical - Полезное изобретение!","Text":"У моей бабушки раньше были проблемы со спиной и она ходила на процедуры в Новосибирский магазин New Life Medical, как я понял они предоставляют оборудование на пробу. Тогда ей помогло и спина стала намного меньше беспокоить. Прошел год, и вот опять... Но в этот раз она решила конкретно заняться своим здоровьем и купила продукции от всем вам известной компании на 200.000 рублей, но обо всем по порядку, сегодня мы поговорим о турманиевом мате.Самым первым у нее появился именно этот мат. Она очень много мне про него рассказывала, но я думаю, что далеко не все правда, просто пиар ход такой. Например о полезном инфрокрасном излучение, которое ионизирует воздух, не очень мне в это верится... Или о том, что он поможет вам похудеть. Да, вы очень хорошо пропотеете после 30 минутной процедуры на мате разогретом до 45 градусов, но выйдет то не жир, а вода.У меня некоторые проблемы со спиной из-за травмы на тренировке, а именно растяжение мышц поясницы. После первой же процедуры с вакуумным массажем поясница перестала болеть вообще, но не на всегда конечно, в лечение важна постоянность. Сами вакуумные присоски выглядят такВ комплекте с матом идет специальная подушка, которая обеспечивает правильное положение головы во время сна Как вообще работает этот мат: Имеет 2 основные (для меня) функции 1)Можно нагреть больше чем на 50 градусов, что действительно помогает бороться с простудой: температура тела поднимается, микробы погибают, вырабатывается иммунитет. 2)Вакуумный массаж. Представляет из себя 2 присоски, которые вы можете наклеить на любую часть тела, затем по ним поступает низкочастотный ток, весь процесс вы можете регулировать сами на дисплее. Ощущения классные, хорошо расслабляет мышцы.После процедур клонит в сон, что полезно людям страдающим бессонницей.Вообщем вещь очень полезная, но стоит конечно прилично 56.000 рублей. ","Pluses":"\n        Достоинства:\n        Расслабляет мышцы, помогает в борьбе с различными болезнями.    ","Minuses":"\n        Недостатки:\n        Много обмана, из-за чего цена реально завышена.    ","Rate":{"Rate":5,"Usefull":true,"Ratings":[{"Target":"Эффект","Rate":100.0},{"Target":"Безопасность","Rate":100.0},{"Target":"Проверенность","Rate":80.0},{"Target":"Доступность","Rate":80.0}]}},{"URL":"https://otzovik.com/review_5769307.html","SitePath":"Отзывы> &rsaquo; >Красота и здоровье> &rsaquo; >Эликсир","Date":"2017-12-14","Reviever":{"Name":"Analsur","From":"\n            Украина, Одесса        ","Reputation":21728,"RevCount":857},"Likes":43,"Name":"Отзыв: Добавка диетическая Эликсир \"Анти ОРВИ\" - Интересный состав и удобная форма (инструкция)","Text":"Мы стараемся особо не налегать на различные лекарственные препараты, но к большому сожалению не всегда получается, поскольку есть хронические заболевания. Плюс периодически пьем различные витамины и БАДы. Недавно в магазине АТБ я покупала Средство скорой помощи при невралгии Элексир \"Меновазил-гель\" , чтобы заменить им жидкость Меновазин, которой периодически пользуюсь. На полке с препаратами обратила внимание на Добавку диетическую Элексир \"Анти ОРВИ\". Изначально привлекла внимание упаковка. А когда прочла состав решила, что такой БАД не помешает пропить. Если принимать его как указано в инструкции, выйдет не так уж дешево. Стоимость упаковки из 30 капсул почти 45 гривен.Добавка диетическая Элексир \"Анти ОРВИ\" продается в фирменной картонной коробочке. Она привлекает внимание.На упаковке есть основная информация о средстве и производителе. Делают данную добавку в Украине. Указано, что она не является лекарственным средством. но перед употреблением не помешает проконсультироваться с врачом. Хранить можно 2-а года, при соблюдении условий, указанных производителем. Дата производства напечатана четко и хорошо читается.Кроме этого, указаны рекомендации по применению. Подробный состав с указанием количества входящих в него веществ. Способ применения и дозы.В коробке есть листок вкладыш с более подробной инструкцией. Там, например, подробно описан каждый компонент, который входит в состав и его действие на организм.В предостережениях, я так понимаю противопоказания возраст до 12 лет, беременность и лактация, индивидуальная непереносимость компонентов. В коробке 2-а блистера по 15 желатиновых капсул. Капсулы очень симпатичные, красивого желтого цвета. Они не имеют особого запаха и вкуса. По размеру не очень большие. Принимать удобно, у нас проблем с этим не возникло. Вообще мне нравится такая форма препаратов. Например, Рыбий жир мы покупаем только в такой форме.Скажу честно, в антигриппозные свойства данной добавки я мало верила и купила ее в общем то по другому поводу. В составе первым компонентом стоит барсучий жир. А его я стараюсь пропивать курс хотя бы раз в год, поскольку он оказывает благотворное влияние на легкие, а у меня есть вредная привычка, которая на них негативно влияет. Обычно я покупаю Жир барсучий в капсулах \"Экобарс\". В этот раз решила немного изменить привычке и купила Добавку диетическую Элексир \"Анти ОРВИ\", поскольку в ней кроме барсучьего жира есть масло ромашки, шиповника, экстракт эхинацеи, чеснока, селен. Не могу сказать, что после приема мое состояние как то особо изменилось. Но желаемого эффекта я достигла, начало откашливаться и выходить то, что я накурила. Собственно говоря для этого я препарат и покупала, так что довольна. Каких либо побочных явлений за время приема не наблюдалось. Кормила добавкой и мужа за компанию. Оба хорошо перенесли прием препарата.Подводя итог, в случае необходимости могу рекомендовать присмотреться к Добавке диетической Элексир \"Анти ОРВИ\".","Pluses":"Внимание! БАД не является лекарственным препаратом.","Minuses":"\n        Достоинства:\n        Состав, упаковка, форма выпуска    ","Rate":{"Rate":4,"Usefull":true,"Ratings":[{"Target":"Эффект","Rate":80.0},{"Target":"Безопасность","Rate":80.0},{"Target":"Проверенность","Rate":80.0},{"Target":"Доступность","Rate":80.0}]}},{"URL":"https://otzovik.com/review_5796127.html","SitePath":"Отзывы> &rsaquo; >Красота и здоровье> &rsaquo; >Зерде","Date":"2017-12-20","Reviever":{"Name":"Сладкоежка 68","From":"\n            Казахстан, Кто отстал-догоняйте.        ","Reputation":81161,"RevCount":769},"Likes":84,"Name":"Отзыв: Фито чай \"Зерде\" крапива - Натуральный продукт.","Text":"Здравствуйте мои дорогие. С крапивой наверное знакомы все. Растёт она практически везде и даже считается сорняком. Разрастается очень быстро, так как корень у неё \"ползучий\". Область применения очень обширна. Можно готовить супы из молодых листьев, салаты, начинки для пирогов. Очень много всего полезного содержится в ней. Можно делать отвары и применять их для полоскания волос. От этого они становятся крепче и начинают быстрее расти. А можно применять как профилактическое средство при многих заболеваниях. Я её собираю в мае месяце и сушу в проветриваемом помещении. Но это удаётся не всегда и тогда прибегаю к фито-чаю от проверенного производителя \"Зерде\". Некоторое время назад приключилась у меня очень не приятная болячка. Было очень сильное кровотечение и очень низкий гемоглобин. И вот при очередном поступлении в гинекологическое отделение местной больницы наш молодой специалист прописала кроме лекарственных препаратов пить так же и отвар крапивы как кровоостанавливающее средство. Мои запасы к тому времени уже закончились (извела всё на полоскания волос) и тогда вынуждена была купить пакетированную траву. Для меня это было удобно. Заваривала на работе в кружке и пила вместо чая. Вкус у неё не противный, обычный травяной. Хорошо заваренный настой имеет тёмный цвет. Запах приятный. Пила его на протяжении недели или чуть больше. Думаю, что в комплексной терапии он мне очень даже помог.Оформление упаковки очень не плохое.Имеется вся необходимая информация по применению данного продукта.Так же имеется и адрес производителя. Всё очень хорошим шрифтом написано.Указано и количество фильтр-пакетовПолезный и натуральный продукт от проверенного производителя непременно могу рекомендовать к покупке. Думаю каждый найдёт для него свою область применения. Надеюсь мой отзыв был Вам полезен и интересен. Удачных Вам покупок и крепкого здоровья мои дорогие друзья и читатели. С уважением Ваша \"Сладкоежка\".","Pluses":"Внимание! БАД не является лекарственным препаратом.","Minuses":"\n        Достоинства:\n        натурпродукт    ","Rate":{"Rate":5,"Usefull":true,"Ratings":[{"Target":"Эффект","Rate":100.0},{"Target":"Безопасность","Rate":100.0},{"Target":"Проверенность","Rate":100.0},{"Target":"Доступность","Rate":100.0}]}},{"URL":"https://otzovik.com/review_5795852.html","SitePath":"Отзывы> &rsaquo; >Красота и здоровье> &rsaquo; >Ликтравы","Date":"2017-12-20","Reviever":{"Name":"Viktoria-m","From":"\n            Украина, Читаю с опозданием        ","Reputation":5973,"RevCount":248},"Likes":21,"Name":"Отзыв: Трава чебреца \"Ликтравы\" - Чай который помогает при бронхитах","Text":"Траву чебреца \"Ликтравы\" я использовала для лечения бронхитов у себя и ребенка. Я готовила настойку следующим образом 3 пакетика чая заливала 200 граммами кипятка и настаивала 15 минут. Приговленый отвар принимала по 1/3 стакана три раза в день за 15-20 до еды. Курс лечения был 10 дней. Для ребенка дозировка была поменьше. На вкус отвар получался немного противным, но куда приятнее чем чай исландский мох.Побочных эффектов у меня и ребенка такой чай не вызвал, и вылечил бронхит.Продается в виде чая в фильтр-пакетиках. В одной упаковке - 20 пакетов. Использую такой способ лечения когда ситуация еще не запущена. Такое лечение более безопасное для организма чем медикаментозное.","Pluses":"\n        Достоинства:\n        Эффект    ","Minuses":"\n        Недостатки:\n        Противный вкус    ","Rate":{"Rate":4,"Usefull":true,"Ratings":[{"Target":"Эффект","Rate":80.0},{"Target":"Безопасность","Rate":80.0},{"Target":"Качество","Rate":80.0},{"Target":"Доступность","Rate":80.0}]}},{"URL":"https://otzovik.com/review_5795726.html","SitePath":"Отзывы> &rsaquo; >Красота и здоровье> &rsaquo; >\"Зерде\"","Date":"2017-12-20","Reviever":{"Name":"Сладкоежка 68","From":"\n            Казахстан, Кто отстал-догоняйте.        ","Reputation":81161,"RevCount":769},"Likes":89,"Name":"Отзыв: Фито-чай Зерде \"Иван-чай\" кипрей - Отличный травяной чай.","Text":"Здравствуйте всем. О пользе \"иван-чая\" или кипрея я знаю давно. Растёт он практически везде. А поля в период его цветения по красоте не ступают лавандовым. Это высокорослое многолетнее травянистое растение. Высота может достигать до двух метров и более. Используются все части растения. Цветы, листья, стебель и корень. Из корня к стати можно делать полезную для пищеварения муку. Из неё пекут как хлеб, так и другую выпечку. Частенько в период цветения сами его заготавливаем на зиму. Процесс этот весьма трудоёмкий, но конечный результат стоит того. Из этого растения можно приготовить как чёрный чай так и зелёный. Это как с одного чайного куста собирают и для чёрного чая лист и для зелёного. Главное правильно всё сделать. Отделить лист от стебля. Скрутить его в плотную трубочку. Уложить всё в эмалированную посуду . Накрыть крышкой и поставить в тёплое и тёмное место для ферментации. Когда появляется кисловатый запах, необходимо всё выложить и хорошо просушить. Можно оставить так и получится чёрный листовой чай, а можно прокрутить на мясорубке и получится гранулированный. А если лист просто просушить и не подвергать ферментации, то получится зелёный чай. Отдельно надо просушить в тени цвет кипрея и потом можно добавлять для аромата в любой чай. Это очень трудоёмкий процесс. Занимает уйму времени и сил. Представляете сколько надо листа что бы приготовить десять литров готового чая. Его конечно не сравнить с индийскими, кенийскими и прочими чаями. А ведь раньше Россия поставляла такой чай за границу и платили за него золотом. Теперь мы всё это позабыли и с радостью берём непонятно что. Бывает, что по каким-то причинам не могу заготовить много чая и тогда на выручку приходит уже готовый пакетированный чай от фирмы \"Зерде\". Производитель у нас довольно таки известный и не раз проверенный. Оформление выдержано в характерном для него стиле.На упаковке имеется сопутствующая информация.Внутри пакетики с кипреем.Пакетики имеют удобную при заваривании верёвочку. Чего к стати нет у чая \"крепкий\" от \"Добрыня Никитич\". Область применения его очень велика и её можно прочесть на упаковке. Заваривается хорошо. Вкус приятный, характерный для травяных чаёв. Цвет при заваривании схож с заваренным зелёным чаем. Следовательно это не ферментированный лист. Пью его по утрам для лучшей работы пищеварения. Вкусно, полезно, натурально.Подобный чай рекомендую употреблять всем, не зависимо имеются ли показания или нет. Вреда для организма от него не будет.Надеюсь мой отзыв был Вам интересен и может даже кому-то будет полезен. Удачных Вам покупок и отличного здоровья. С уважением Ваша \"Сладкоежка\".","Pluses":"Внимание! БАД не является лекарственным препаратом.","Minuses":"\n        Достоинства:\n        широкая область применения    ","Rate":{"Rate":5,"Usefull":true,"Ratings":[{"Target":"Эффект","Rate":100.0},{"Target":"Безопасность","Rate":100.0},{"Target":"Проверенность","Rate":100.0},{"Target":"Доступность","Rate":100.0}]}},{"URL":"https://otzovik.com/review_5795845.html","SitePath":"Отзывы> &rsaquo; >Красота и здоровье> &rsaquo; >Tiger Balm","Date":"2017-12-20","Reviever":{"Name":"Кирилл RUS","From":"\n            Россия, Химки        ","Reputation":56,"RevCount":15},"Likes":7,"Name":"Отзыв: Бальзам Tiger Balm \"Тайский доктор\" - Ничего особенного - обычная мазь","Text":"Тайская и Китайская медицина уникальна. Многие лекарственные средства (чаи, настои, мази, порошки) при четком соблюдении правил применения действительно помогают. Хотя, приписывать таким \"лекарствам\" лишние свойства - это уже через чур!Разочаровала и это мазь, купленная мною (привезли знакомые из отпуска в Таиланде).Для местных жителей это что-то вроде наших матрешек или самоваров - туристы покупают - вот и славно. Только в отличии от находчивых аборигенов тех теплых мест, не знающих всех особенностей нашего климата, флоры, фауны и др., мы не предлагаем при помощи матрешек избавляться от подагры и радикулита, а самовар - это наша традиция (как чайная церемония в Китае), и мы не говорим о чудесных свойствах воду, кипячёной таким экзотическим способом! (А зря - можно было бы не танками мир завоевать, а самоварами и матрешками).Так вот про мазь - внешне обычный товар, производимый в промышленных масштабах. Никаких инструкций, сертификатов ISO, предупреждений, лабораторных исследований - этого ничего нет. Святая вода в церковных лавках выглядит куда более презентабельно.Яркая упаковка настораживает куда более чем, отсутствие инструкции или описания.При этом стеклянная тара и крышка выполнены вполне качественно. Что ещё раз говорит о том, что над продуктом поработали маркетологи.Насторожил срок хранения - 4 года!!! Что-то тут не так - любое вещество природного происхождения, не говоря уже о лекарственных препаратах не может так долго храниться. Либо там так полным полно консервантов. Зачем??? Да всё ради той же туристической индустрии. Чтобы в жару этот чудо продукт не портился. Кстати - условия хранения этой мази тоже не прописаны. По крайней мере я их так и не обнаружил. Перейдем к содержимому.И как это \"употреблять\"??? Вспоминается надпись в советских столовых: \"Пальцами и яйцами в солонку не лазить!\" Но это меня не смущает - я нашел единственное верное назначение этой мази:- берем обычный медицинский пластырь на тканной основе. Тот самый, из нашего детства, когда не было всех этих антибактериальных, противовоспалительных и заживляющих пластырей всех цветов и размеров. -отрезаем кусочек размером 20х40 мм. либо любого другого, если у вас под рукой не оказалось пластыря шириной 20 мм.- клеим пластырь на пижаму в районе груди (он легко отклеивается от хлопка и следы клея отстирываются без следа)- наносим мазь тонким слоем - по объему примерно с перловое зёрнышко на пластырьЭто отличная ингаляция, так как в составе есть много ментола и эфирное масло. Применяю только в случае появления синдромов заложенности носа 1-2 раза. От сезонного насморка помогает. Против насморка вызванного вирусными заболеваниями - никогда!Наносить на коже, тем более детям категорически не советую. ПОМНИТЕ: \"Что русскому хорошо - то немцу СМЕРТЬ\".Если же решитесь на эксперимент - обязательно соблюдайте правила предосторожности! У всех кожа реагирует по разному. Проведите стандартный тест на аллергические реакции - нанесите немного мази на запястье и подержите 15-30 минут. Протрите бумажной салфеткой. Если нет покраснения - с осторожностью, применяйте. Если появилось жжение, покалывание, покраснение (ни в коем случае не втирайте) - срочно уберите эту мазь с кожи.Ваше здоровье в Ваших руках.Так что запомните этот знак и не покупайтесь на маркетинговые ходы.И напоследок, желаю всем крепкого здоровья, хорошего настроения и до скорых встреч!","Pluses":"\n        Достоинства:\n        нет в продаже в аптеках - значит это не лекарство!    ","Minuses":"\n        Недостатки:\n        никто достоверно не знает что это, как применять и от чего лечит    ","Rate":{"Rate":1,"Usefull":false,"Ratings":[{"Target":"Эффект","Rate":20.0},{"Target":"Безопасность","Rate":40.0},{"Target":"Проверенность","Rate":20.0},{"Target":"Доступность","Rate":20.0}]}},{"URL":"https://otzovik.com/review_5795655.html","SitePath":"Отзывы> &rsaquo; >Красота и здоровье> &rsaquo; >Optimox Corporation","Date":"2017-12-20","Reviever":{"Name":"Asem sar","From":"\n            Россия, Омск        ","Reputation":19764,"RevCount":384},"Likes":82,"Name":"Отзыв: БАД Optimox Corporation \"Йодорал\" - В каких добавках найти содержание йода.?","Text":"Приветствую всех читателей! Сегодня я хочу написать отзыв о йодорале, тот самый нам известный йод Пожалуй дефицит йода известен многим и особую нехватку испытывают люди живущие вдали от моря.На самом деле йод очень необходим, а соль, которую продают под названием йодированной ее вовсе и не имеет.Недавно я проводила свое так назваемое наблюдение, расследование будет звучать громко. Итак в поиске хорошей соли, которая содержала бы в себе минираллы в том числе и йод я не нашла на прилавках Омских магазинов.Дело в том, что в хорошая соль 90-97 % должна содержать в себе соль, а остальное минираллы (в том числе, и йод и железо итд), даже если написано процентное соотношение якобы находящихся минираллов, то не описан состав, что является очень важным. Искала я йод и в гималайской соли.Ситуация такая же, позвонив в один из магазинов, в котором так же сообщили, что минираллы не описаны.Даже с сайта Авито продававшие соль за 1200 рублей с трудом сказали мне о составе, который сами же и не поняли .Итак йод в составе соли найти сложно.Тем более надпись не дает гарантии йодированности, да и цена соответственно на минираллизованную продукцию будет гораздо выше.Поэтому без такой добавки, как йод сложно обойтись, тем более, что видна острая ее нехватка.Как и многие мои бады эта продукция приобретена мною из сайта &lt; Айхерб &gt; пока, что самая надежная в плане натуральности.Теперь о товаре :&lt;&lt;&lt;&lt;&lt;&lt;&lt;&lt;&lt;&lt;&lt;&lt;Упаковка &gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;Особой упаковкой продукция не отличается, если это не стеклянная емкость, во всех остальных случаях это герметично плотно закрытая крышка с тонким пластиком на крышке, которая легко убирается, внутри имеется вата.Сама банка пластмассовая, особой яркостью она не отличается.Основной фон белый, с фиолетовыми надписями.&lt;&lt;&lt;&lt;&lt;&lt;&lt;&lt;&lt;&lt;&lt;&lt;&lt;&lt;Таблетки&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;Вся информация на английском языке, но без труда можно прочесть, что это именно йодорал и в банке 90 таблеток.Насчет количества при желании можно приобрести и 180 таблеток с другой ценой уже соответственно.Насчет капсул информацией не владею, но капсулы мне симпотизируют больше в плане комфортности глотания.Таблетки небольшие, цвет желтоват.В отличии от детского йода по цвету они различные.Хотя многие покупаю вариант дешевле, т. е детский например многие беременные покупают именно его.На таблетках написаны цифры, а именно 12,5 в этом случае это дозировка.&lt;&lt;&lt;&lt;&lt;&lt;&lt;Дозировка и применение&gt;&gt;&gt;&gt;&gt;&gt;&gt;Все зависит от индивидуальных потребностей людей.Если необходима полное йодная загрузить, то потребуется пол года. Для профилактики можно выпить одну, две банки.Итак таблетки небольшие, сложности с их потреблением не возникает. Необходимо первый месяц пить по 1 й таблетки, 2й месяц добавляем еще одну, т. е выходит по две таблетки.Принимаем во время еды, пьется очень даже и легко. Никак неприятный ощущение во время приема не возникает.После вскрытия хранить в прохладном месте. Также следует отметить тот факт, что для лучшего усвоения и лучшего результата йод желательно и даже необходимо принимать вместе с селеном эта два неразделимых компонента.Многие пью и тот и тот по отдельности. Но все же лучше будет принимать их в комплексе, тем более, что второй не отличается дороговизной, за 100 таблеток 350 рублей, считаю не плохо.Также выиграшными варианта и могут послужить частые скидки на сайте, например в настоящее время до 31 декабря 2017 года доставка бесплатная, очень выгодно, тем более, что в последнее время заметен резкий скачок цен за доставку. Многие вместо йода принимают раствор Люголя, но это уже на усмотрения каждого.&lt;&lt;&lt;&lt;&lt;&lt;&lt;&lt;&lt;&lt;&lt;&lt;&lt;&lt;Эффект&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;&gt;Самым важным в процессе применения добавок и после конечно же является результат.Единственное, могу сказать, что сил стало больше, в плане выносливости, также уменьшилась утомляемость.Пока все, что могу сказать.Подведя итог хотелось бы отметить положительные и отрицательные стороны. Плюсы: 1) эффективен;2) легок в применении;Минусы:1) цена, полное йодная загрузка организма потребует финансовых вложений на пол года, тем более, что дозировка увеличивается после месяца приема;2)доставка;У меня все.Будьте здоровы. Берегите себя и Мир Вашему дому! ","Pluses":"Внимание! БАД не является лекарственным препаратом.","Minuses":"\n        Достоинства:\n        Эффект есть. Удобен в применении    ","Rate":{"Rate":4,"Usefull":true,"Ratings":[{"Target":"Эффект","Rate":80.0},{"Target":"Безопасность","Rate":80.0},{"Target":"Проверенность","Rate":80.0},{"Target":"Доступность","Rate":80.0}]}},{"URL":"https://otzovik.com/review_5794146.html","SitePath":"Отзывы> &rsaquo; >Красота и здоровье> &rsaquo; >Натур Вита","Date":"2017-12-20","Reviever":{"Name":"anita64","From":"\n            Россия, Новосибирск        ","Reputation":363,"RevCount":184},"Likes":2,"Name":"Отзыв: Чай Натур Вита при гриппе и простуде - помогает облегчить симптомы, способствует выздоровлению","Text":"Этот чай можно приобрести в любой аптеки. Во время простуды, для ее лечения и устранения симптомов, я предпочитаю травяные чаи. В состав входят полезные алтайские травы, которые очень полезны, также в составе есть солодка, шиповник, череда. Производится в России, в республике Алтай. Стоимость такого чая всего 50 рублей. Для приготовления нужна всего одна чайная ложка сбора на 200 мл кипятка, чай процедить и принимать в теплом виде 3-4 раза в день. В последнее время я болею простудами редко, но когда случаются, я спасаюсь этим чаем. Рекомендую этот чайный напиток, он не только поможет при простуде еще и укрепит иммунитет.","Pluses":"\n        Достоинства:\n        травяной состав, недорогая стоимость, эффективность    ","Minuses":"\n        Недостатки:\n        нет    ","Rate":{"Rate":5,"Usefull":true,"Ratings":[{"Target":"Эффект","Rate":100.0},{"Target":"Безопасность","Rate":100.0},{"Target":"Качество","Rate":100.0},{"Target":"Доступность","Rate":100.0}]}},{"URL":"https://otzovik.com/review_5794823.html","SitePath":"Отзывы> &rsaquo; >Красота и здоровье> &rsaquo; >Aliexpress","Date":"2017-12-20","Reviever":{"Name":"katia0312","From":"\n            Россия, Новороссийск        ","Reputation":21217,"RevCount":551},"Likes":37,"Name":"Отзыв: Акупунктурный коврик AliExpress - Приятная и эффективная аккупунктура, лучше иголок, спина довольна","Text":"Здравствуйте, на распродаже 11 ноября на сайтке Алиэкспресс заказала аккупунктурный коврик. По скидке он стоит всего 750 рублей, так обычно без скидок он стоит там около 1100-1200 рублей, а в ортопедических салонах нашего города стоимость таких ковриков колеблется от 2000 до 3500 рублей! Точно такие же, я уже сравнила. В общем, я выгодно приобрела его, дошёл он за 3 недели, я даже не ожидала, что так быстро. Коврик был упакован в пакет и бумагу:Вот так он выглядит:То есть на мягкой ткани, внутри которой поролон, находятся пластиковые иголочки, они не режутся, но достаточно колючие, кожу не повреждают. Это прекрасный способ Рефлексотерапии.Коврик открывается, а внутри поролон:Благодаря тому, что он открывается, его легко чистить.Я лежу на коврике минут по 30 дважды в день, периодически меняя точки соприкосновения. Коврик достаточно колюч, но не ранит, ощущения расслабляющие, чувствуется, как улучшается кровообращение, уходит тяжесть в спине, боль практически уходит. Важно лежать на коврике на плоской поверхности для хорошего эффекта. Это очень хорошо при остеохондрозе, нарушении кровообращения, усталости и тяжести в мышцах. Я использую коврик вместе с аккупунктурной Подушкой для шеи, которая снимает боль в шее и головную боль.Очень важно такие процедуры проводить через пару часов после итого хотя бы час до еды, на пустой мочевой пузырь, сразу после процедуры не вставать, а ещё немного полежать уже без колючек.Этим ковриком отлично прорабатываются биологически активные точки.А ещё я использую его для ног, вот там-то больше всего всяких жизненно важных точек, отвечающих ща работу всех систем оргагов. Для этого нужно просто встать на коврик и стоять минут 10, можно ходить по нему. Для гигиены хорошо протирать коврик перекисью водорода. Также советую Иппликатор для поясницы, тоже с колючками и ещё и магнитными вставками для магнитотерапии.Данный коврик рекомендую, очень хорош. Его можно использовать и для лечения и для профилактики.Всем здоровья и хорошего настроения и прекрасного дня.","Pluses":"\n        Достоинства:\n        Эффект, цена, удобство    ","Minuses":"\n        Недостатки:\n        С Али нужно ждать    ","Rate":{"Rate":5,"Usefull":true,"Ratings":[{"Target":"Эффект","Rate":100.0},{"Target":"Безопасность","Rate":100.0},{"Target":"Проверенность","Rate":100.0},{"Target":"Доступность","Rate":100.0}]}},{"URL":"https://otzovik.com/review_5794553.html","SitePath":"Отзывы> &rsaquo; >Красота и здоровье> &rsaquo; >Mi&Ko","Date":"2017-12-20","Reviever":{"Name":"nastyaSasha","From":"\n            Россия, Ростов-на-Дону        ","Reputation":9580,"RevCount":520},"Likes":16,"Name":"Отзыв: Эфирное масло Mi&Ko \"Кайепут\" - качество всех масел хорошее","Text":"Осталось у меня эфирное масло \"Кайепут\", налитое в тёмный флакончик, 5 мл. Стоит оно 220 рублей.На обратной стороне этикетки из переработанной бумаги указан состав и условия хранения. Страна происхождения: Вьетнамгоден более 2-х лет.Ещё с одной стороны имеются контактыДозатор пластиковый, выдаёт по 1 капле масла.Масло прозрачное, текучееАромат свежий.Его эмоциональные свойства помощь приодолеть усталость, сонливость и тонизировать нервную систему.Его используют для снятия воспалений от угревой сыпи.Масло хорошо проникает в кожу, поэтому быстро снимает мышечные боли.Его используют для ингаляции- снимает заложенность носа.Холодные ингаляции проводить следует тоже не дольше 5-7 минут. В период простуды можно капнуть 1 каплю на кусочек сахара и запить подкисленным чаем.Для обогащения косметики можно добавлять5 капель на 15 грамм основыДля массажа 7 капель на 15 грамм основыА для растирания до 15 капель на теже 15 грамм транспортного масла.В ванны добавляют 5-7 капельНо если кожа чувствительная, то данное масла в косметических целях лучше применять с маслом лаванды. Правда, в отличие от масло лаванды в разы дороже, 560 рублей за 5 мл.","Pluses":"\n        Достоинства:\n        Качество    ","Minuses":"\n        Недостатки:\n        Нет    ","Rate":{"Rate":5,"Usefull":true,"Ratings":[{"Target":"Эффект","Rate":100.0},{"Target":"Безопасность","Rate":100.0},{"Target":"Проверенность","Rate":100.0},{"Target":"Доступность","Rate":100.0}]}},{"URL":"https://otzovik.com/review_5793344.html","SitePath":"Отзывы> &rsaquo; >Красота и здоровье> &rsaquo; >WHC","Date":"2017-12-19","Reviever":{"Name":"Blond-Inka","From":"\n            Украина, Харьков-Киев        ","Reputation":2658,"RevCount":50},"Likes":31,"Name":"Отзыв: БАД WHC Омега3 комплекс для детей QuattrO3 + PS - Лучший из лучших. Суперчистый суперконцентрат работающих Омег без единого сомнительного ингредиента и побочного эффекта.","Text":"Об этой детской Омеге (комплекс на базе рабьего жира) QuattrO3 + PS я очень хотела написать ещё в начале года. После того, как была опробована первая упаковка. Летом их приём был не так важен, а информация не так актуальна, как сейчас.На сегодняшний день мы прошли уже три курса этого самого высококачественного «рабьего жира» для детей.Нам показаны все составляющие данного комплекса. У моей дочки \"заслуженно\" стоит в медкарте гиперактивный неврологический диагноз СДВГ и мы стараемся с ним распрощаться всеми гуманными способами. Этот диагноз мне был как вызов - благодаря ему я глубоко копаю тему антиэйджинга, поддержки мозга в лучшей его форме многие лета, и ЗОЖ в общем... получаю аудиенции у уникальных специалистов и ... по возможности пишу отзывы )Из детских Омег, да и взрослых также, ничего лучше мы не пробовали и не видели. Т. е. ранее я подробно писала об Омегах для взрослых этого же производителя UnoCardio 1000 + VITAMIN D3. Который год эти Омеги берут первенство в рейтингах независимых лабораторий по качеству. В том отзыве я уделила много внимания происхождению самых чистых из существующих на сегодняшний день Омега3 жирных кислот из «правильных рыб» и в самой правильной их форме r-TG.Детские Омеги от Nutrogenics производитель выпустил гораздо позже. Супер-концентрат полезных веществ натурального происхождения. Отсутствуют какие-либо сомнительные ингредиенты в составе .Всё доведено до совершенства. Даже капсулы сделаны из рыбьего желатина, а консервант из экстракта розмарина. В состав комплекса также вошли другие важнейшие для оздоровления и развития ребёнка натуральные нутриенты – Фосфатидилсерин, Витамин D, Масло Вечерней Примулы.В одной детской капсуле QuattrO3 + PS жирных кислот ЕПК и ДГК столько же (545 мг), сколько в двух капсулах Золотых Рыбок Солгар.Столько же, сколько в огромной взрослой самой концентрированной капсуле любого другого производителя Омег.Омеги самой максимальной чистоты добываются экологическим холодным способом, из самых чистых, не долго живущих рыб (т. е. не тех лосося-тунца, которые за свою по-рыбьи длинную жизнь накапливают в своих органах изотопы тяжелых металлов и требуют усиленной очистки), из самых чистых мест на планете. На сайте производителя есть раздел, где этих рыб подробно описывают, подробно объясняют свой исключительный выбор чуть ли не отслеживают во время миграций )Фосфатидилсерин в комплексе происходит из давно родного подсолнуха. Это активное вещество из-за которого пьют лицетин. Если рассматривать через призму употребления ребёнком - творит чудеса с памятью, облегчает усваивание нового материала «увеличивает метаболическую активность мозга, концентрацию и защиту от стресса».Детская доза Масла Вечерней примулы с 10% GLA (гамма-линолиевая кислота) – 40 мг. Я знала что масло Энотеры (дозировками в десятки раз больше) пьют в период беременности для поддержки благополучного формирования нервной системы у ребёнка, и как когда-то много писали «для облегчения родового процесса», но не видела информацию о назначении данного масла детям. Предполагаю, что в данный комплекс Масло Примулы было включено как весомое противовоспалительное средство и как одна из самых значимых жирных кислот для всех мембран в организме.Который раз повторюсь: Я очень люблю красивые легенды возле каждого продукта. Это как минимум говорит о том, что команда производителя изучала тему углублённо и долго трудилась над поиском информации. И, бывает, легенда не имеет никакого отношения к тому, что находится в коробке.Проверить написанное для себя я могу только личным опытом…Мой опыт со всеми опробованными комплексами микронутриентов Nutrogenics - положительный.Вот конкретные заметки, примеры моих наблюдений, которые касаются в первую очередь героя данного отзыва - QuattrO3 + PS:1) Сколько бы мы ни пили QuattrO3 + PS, ни через месяц, ни через два, ребёнок не начинает «пахнуть рыбкой». (Такая же ситуация и с взрослыми Омегами.) Другие любимые отличные детские Омеги, доступные к продаже в наших аптеках – Золотые рыбки Солгар, в нашем случае это точно, делают так, что кожа ребёнка, и одежда со временем обретают еле слышный запах. Рыбок мы пьём летом, т. к. долго бываем на море, ребёнок постоянно в воде, и Золотые рыбки не содержат солнечный витамин Д – их можно без согласования с доктором пить в любое время года.2) QuattrO3 + PS усваивается полностью. Никаких отрыжек, никаких побочных эффектов. Прекрасное самочувствие ребёнка. Пробовали пить и по одной и по две капсулы. Недавняя эпидемия гриппа нас этой осенью «по классике» подкосила, но ненадолго. Мы, если сравнивать с тем, что творилось с детьми в окружении, отделались очень легко и быстро вошли в форму. Это может быть заслуга всех баночек, о которых я понемногу пишу.3) Капсула QuattrO3 + PS маленькая. Аромат «тутти-фрутти» ребёнка радует и … злит, т. к. мама заставляет капсулу глотать, а маленькому человеку с конфетно-жвачной зависимостью хочется этот вкус порассасывать.4) Вот пример анализов на Витамин Д у ребёнка через месяц после приёма QuattrO3 + PS. Это не плохие цифры. Но врачи говорят пить дальше и даже больше.У нас с дочкой у обоих с Витамином Д катастрофа. Дома культ баночек этого вещества на зимний период. У меня появилась мечта купить американскую лампу «по типу советской кварцевой» (стоит более 400 долл), чтобы устраивать в пасмурные дни солнечные сеансы Витамина Д дома. У ребёнка также занижен дружественный витамину Д Кальций. А это развитие, это рост, это формирование всей костной системы… Поэтому были дни, когда мы принимали и другой крутейший комплекс этого же производителя Nutrogenics для правильного усваивания Кильция – Витамин К2 + Д3.5) Лучшие результаты от приёма QuattrO3 + PS я вижу где-то через неделю после завершения. Например, сейчас у нас планируется лёгкий годовой чекап – базовые анализы, УЗИ. За минимум 10 дней до анализов наши доктора просят прекратить пить даже гомеопатию. У дочки в школе контрольная на контрольной, тест на тесте, недосып из-за нагрузки, шоу всякие по телевизору про юных талантов ребёнок любит смотреть…, из капсул-трав-гомеопатии я ничего не даю, а она классно держится. И поведение, сравнительно…, отличное._В завершении своих очередных рассуждений о многолетнем приёме Омега 3 жирных кислот и постоянного мониторинга этой темы, мои выводы таковы:- С атопическим дерматитом мой ребёнок полностью распрощался именно с момента первого курса детских Омег несколько лет назад.- Без Омег самочувствие ребёнка хуже. Это базовая профилактика любого недомогания, поддержка иммунитета, развития и антистресс-терапия.- Да, - высококачественные Омега3 всегда стоят дорого.Да, - они не успокаивают гиперактивного ребёнка как седативные препараты, не действуют мгновенно.Да, – я видела те статьи на зарубежных сайтах с статистическими данными по опросу родителей, которые говорят, что их гиперактивным-импульсивным-расконцентрированным детям Омиги либо не помогли вовсе, либо помогли несоизмеримо с затратами. Это достаточно честная антикомерческая информация. Но не готова я расставаться с теми, для кого-то еле заметными, изменениями в состоянии моего ребёнка. Длинный путь меня никогда не останавливал. И у меня на руках самые лучшие Омеги. И полезность их приёма для организма в общем неоспорима. Мы очень хорошо держимся – все наши терпимые, и условные для нашей медицины недуги, родом из «генетики» + «непоправимой окружающей реальности» )_QuattrO3 + PS стоит около 30 Евро за упаковку 60 капсул. Это курс на два месяца для любого ребёнка. Если доктора просят увеличить дозу Омег по неврологическим или кардио-показаниям, просто увеличивается количество принимаемых капсул. На русскоязычных сайтах в продаже я его не видела. Заказывала на официальном сайте крупной покупкой по несколько упаковок (там же были и уже полюбившиеся Omega-3 UnoCardio 1000 + VITAMIN D3, Льняное масло и бьюти-комплекс WHC OHISA), чтобы хватило на год-полтора приёма. Не смотря на объём и вес заказа-посылки, отечественная таможенная служба пропустила её без вопросов. Вот с Супер-Эликсиром от Эль Макферсон меня трусили по полной…У тех, у кого есть знакомые с регистрацией на Амазоне, или опытом заказа с этого сайтов, закажите там. На Айхерб этот производитель не представлен.Искать аналогичную по качеству, тем более ДЕТСКУЮ, Омегу в такой концентрации дешевле – бесполезно. Те производители, которые имеют сомнительные составы, о подробностях молчат. Откуда Омеги? Из каких рыб? Из тушек или печени? Если из печени, то на сколько качественно очищены? В какой форме? (Нужно чтобы была хотя бы TG.) Чем обеспечивается свежесть? Сколько капсул нужно выпить в день? Если цифры не в конкретных миллиграммах конкретно Омег в покупаемом рыбьем жире, а в миллиграммах \"Рыбьего жира\", а потом хитро указывают сколько там Омег в процентах... это нечестно... это расчёт на невнимательность покупателя...Из чего капсулы? Есть в составе хоть какая-то «ложка дёгтя»? Чтобы потом печень не отказала. А тяжелые металлы не пришлось выводить из организма немецкими литодетокасами по 400 Евро... ... из чего следует ...ВАЖНЫЙ СОВЕТ: если вы не можете купить гарантированно высококачественную, высокоочищенную Омегу, лучше вообще не покупайте. Сколько не пересчитывайте соотношение миллиграмм в капсуле, необходимую дозу приёма в день, выйдете на цифры, по которым все комплексы Nutrogenics даже дешевле. Для них быть лучшими по качеству – дело чести! Поэтому в их ассортименте не так много позиций. ","Pluses":"Внимание! БАД не является лекарственным препаратом.","Minuses":"\n        Достоинства:\n        Идеальный состав для оздоровления ребёнка. Для нервной и иммунной системы, мозга. Самая биодоступная форма. Миникапсулы.    ","Rate":{"Rate":5,"Usefull":true,"Ratings":[{"Target":"Эффект","Rate":100.0},{"Target":"Безопасность","Rate":100.0},{"Target":"Проверенность","Rate":100.0},{"Target":"Доступность","Rate":59.9999962}]}},{"URL":"https://otzovik.com/review_5792246.html","SitePath":"Отзывы> &rsaquo; >Красота и здоровье> &rsaquo; >Алтай Старовер","Date":"2017-12-19","Reviever":{"Name":"anita64","From":"\n            Россия, Новосибирск        ","Reputation":363,"RevCount":184},"Likes":2,"Name":"Отзыв: Фиточай Алтай Старовер \"Чистые сосуды\" - полезный фито сбор","Text":"Этот фито чай я купила в отделе с диетическим питанием. Ассортимент продукции \"Алтай Старовер\" достаточно разнообразен. Подобные чаи и травы хорошая профилактика для здоровья. Я выбрала именно этот чай, потому что в составе полезный набор трав, которые положительным образом влияют на здоровье. Пью этот полезный напиток, вместо чая уже неделю и чувствую себя превосходно, сейчас зима и иммунитет необходимо укреплять. Чай обладает слабительным, кровоостанавливающим, противовоспалительным, даже обезболивающим свойством, это именно то, что нужно мне! Курс лечения рассчитан на 21 день, могу сказать, что травы приятные на вкус, без всякой лишней горечи. Чай производится в России. Цена 80 рублей за упаковку 40 гр. К профилактике рекомендую!","Pluses":"\n        Достоинства:\n        хорошая профилактика для здоровья    ","Minuses":"\n        Недостатки:\n        нет    ","Rate":{"Rate":5,"Usefull":true,"Ratings":[{"Target":"Эффект","Rate":100.0},{"Target":"Безопасность","Rate":100.0},{"Target":"Качество","Rate":100.0},{"Target":"Доступность","Rate":100.0}]}},{"URL":"https://otzovik.com/review_5790946.html","SitePath":"Отзывы> &rsaquo; >Красота и здоровье> &rsaquo; >Витамир","Date":"2017-12-19","Reviever":{"Name":"yffa","From":"\n            Россия, Москва        ","Reputation":63,"RevCount":31},"Likes":3,"Name":"Отзыв: БАД Витамир SLIMTABS для похудения - Хорошая помощь в похудении без побочных эффектов","Text":"Ни для кого не секрет, что чем старше становишься, тем медленней становится обмен веществ и сложнее удерживать свой оптимальный вес. Вот и у меня получилось так, что незаметно для себя за год я набрала более 5 кг лишнего веса. Опомнилась только тогда, когда очередное платье не налезло. Как и все – начала с ограничения в еде и зарядки. Но не тут-то было! Даже небольшая физ. нагрузка – выводила из строя и есть хотелось еще больше. Какой-то замкнутый круг, из которого я не могла найти выход, пока не зашла в аптеку и не начала рассматривать средства для похудения. Каких же средств только не выпускают – и чаи-кофе-кисели, и жевательные таблетки, и пластыри! Глаза разбегаются! Хорошо фармацевт попалась приятная – мы с ней разговорились, и она посоветовала купить Слимтабс. Вроде как хорошие отзывы и берут часто.Взяла на пробу упаковку из 30 таблеток, благо цена не такая высокая, как у средств, которые по телевизору рекламируют.За месяц я ни разу не пропускала прием таблеток, старалась не переедать, хотя калории не считала и дважды были дни рождения. Из физических нагрузок делала только дома упражнения – зарядку самую простую и дважды в неделю по часу на степпере занималась. Результат, не смотря на то, что я не точно считала калории, очень даже хороший – минус 4 кг. Никаких побочных эффектов от приема таблеток я не наблюдала. Наоборот, во-первых, сэкономила на приеме витаминов В-группы, а во-вторых, (я это отношу к результатам данных таблеток, потому что больше ничего не принимала) кожа стала более эластичная и чистая.Прием средства на месяц прекращу, а потом пропью еще месяц, чтобы окончательно прийти в норму и нормализовать обмен веществ. ","Pluses":"Внимание! БАД не является лекарственным препаратом.","Minuses":"\n        Достоинства:\n        Удобно принимать, нет побочных эффектов, цена    ","Rate":{"Rate":-1,"Usefull":true,"Ratings":[{"Target":"Эффект","Rate":100.0},{"Target":"Безопасность","Rate":100.0},{"Target":"Проверенность","Rate":100.0},{"Target":"Доступность","Rate":100.0}]}},{"URL":"https://otzovik.com/review_5795439.html","SitePath":"Отзывы> &rsaquo; >Красота и здоровье> &rsaquo; >Витамир","Date":"2017-12-20","Reviever":{"Name":"Кычуня","From":"\n            Россия, Самара        ","Reputation":16,"RevCount":26},"Likes":2,"Name":"Отзыв: БАД Витамир SLIMTABS для похудения - Отличная БАД для похудения!","Text":"Вопрос похудения интересовал меня всегда, но каждый раз, когда я садилась на диету, организм давал сбой. У меня начиналось ухудшаться самочувствие, в теле появлялась слабость, цвет кожи менялся на болезненный, да и в целом любая физическая активность меня утомляла. Терапевт посоветовала пропить комплекс витаминов, но я никак не могла выбрать то, что подойдет под мои цели. В итоге выбор остановился на БАДе слимтабс, так как я искалакомплекс необходимых веществ, которые бы плюс ко всему ускорили метаболизм и помогли сбросить веспростое применение, чтобы не забывать о таблеткахи, конечно же, чтобы цена меня устроила.Что касается применения – нет ничего проще, чем пить слимтабс. 1 таблетка = день в течении месяца, я обычно пила в середине дня.Кроме того, в составе содержится синефрин и альфа-липоевая кислота – это мощные жиросжигатели и блокаторы вечной проблемы – заеданий.До того как я начала принимать Слимтабс, могла постоянно есть в неограниченных количествах.В процессе применения аппетит приходит в норму, я могу его контролировать и бежать за фастфудом после активной тренировки больше не хочется.Естественно – это не чудо-средство, которое можно запивать литрами газировки, закусывая бургерами, но при учете минимальной физической активности – зарядка по утрам, бег на беговой дорожке, занятия фитнесом 2 раза в неделю в спортивном зале – результат просто отличный!!! Отвес за месяц составил 3 кг. Вес уходит постепенно и не возвращается. Сбросила с 58 до 55 при росте 165.Кожа лица приобрела свежий вид, состояние волос, ногтей улучшилось. Этим витаминным комплексом очень довольна!","Pluses":"Внимание! БАД не является лекарственным препаратом.","Minuses":"\n        Достоинства:\n        Удобно применять, доступная цена, отличный эффект, лучше чем обычные витамины    ","Rate":{"Rate":-1,"Usefull":true,"Ratings":[{"Target":"Эффект","Rate":100.0},{"Target":"Безопасность","Rate":100.0},{"Target":"Проверенность","Rate":100.0},{"Target":"Доступность","Rate":100.0}]}},{"URL":"https://otzovik.com/review_5791642.html","SitePath":"Отзывы> &rsaquo; >Красота и здоровье> &rsaquo; >Витамир","Date":"2017-12-19","Reviever":{"Name":"NadezhdaKaver","From":"\n            Россия, Иркутск        ","Reputation":2,"RevCount":4},"Likes":0,"Name":"Отзыв: БАД Витамир SLIMTABS для похудения - Нет волшебной пилюли.","Text":"Если вы верите что для похудения существует волшебная пилюля, то можете смело курить этот БАД. После курса данного БАДа не произошло чуда. Я как и многие искала \"что полегче\", но я вам могу с уверенностью заявить, что это не работает. Красивое название Витамир, еще и от \"самого\" ООО \"Квадрат-С\", обещает снижение веса, а на деле не происходит ничего. То есть как, вы пропиваете курс (1 месяц), ждете каждый день что вот проснусь и на весах -5 кг. А по факту-ничего. Пропила я его месяц, после провала, пошла в больницу узнать, может чего произошло внутри. Ан нет. Все так же как и всегда. Спасибо что хуже не стало. Не ведитесь на волшебную пилюлю. Займитесь спортом. Спасибо за внимание. ","Pluses":"Внимание! БАД не является лекарственным препаратом.","Minuses":"\n        Достоинства:\n        Витамины    ","Rate":{"Rate":-1,"Usefull":false,"Ratings":[{"Target":"Эффект","Rate":20.0},{"Target":"Безопасность","Rate":20.0},{"Target":"Проверенность","Rate":20.0},{"Target":"Доступность","Rate":20.0}]}},{"URL":"https://otzovik.com/review_5786698.html","SitePath":"Отзывы> &rsaquo; >Красота и здоровье> &rsaquo; >Blumenberg","Date":"2017-12-18","Reviever":{"Name":"Cadilla","From":"\n            Россия, Фрязино        ","Reputation":5385,"RevCount":530},"Likes":17,"Name":"Отзыв: Эфирное масло Blumenberg \"Красный апельсин\" - Сочный красный апельсинчик","Text":"Еще одно эфирное масло, которое я купила для знакомства с восхваляемой многоми фирмой-производителем эфирных масел из Германии, эфирное масло красного апельсина. У меня уже были образцы эфирного масла красного апельсина от других производителей. Мне очень нравится аромат красных апельсинов, он такой конфетный и вкусный, настроение поднимает на отлично. Мне очень понравилось оформление эфирных масел от Bergland, оно лаконично-красивое и информативное. Бутылочка из коричневого стекла объемом десять милилитров. Стоило масло в районе четырехсот рублей. Для цитрусовых масел это дороговато. Но за качество и заплатить не жалко. Эфирные масла от Bergland чистые и качественные, пригодные даже для употребления внутрьЯ не встречала в продаже такого масла ранее, очень хотелось познакомиться с ними.Информационное обеспечение потребителя у этого производителя на высоте. На разворачивающейся этикетке можно прочитать информацию о происхождении масла и методах его использованияПриятно, что производитель предусмотрел в устройстве крышечки защиту от открывания бутылочки детьми. Ведь эфирные масла - концентрированные эссенции с притягательным приятным ароматом. Детишки могут захотеть полакомиться ими, а это крайне опасно. Чтобы открыть бутылочку эфирного масла от Bergland, нужно сделать так, как указанно на верхушке крышечкиПод крышечкой находится капельница-дозатор. Масло льется из нее очень щедро.Аромат эфирного масла красного апельсина от Bergland сладкий в начальных нотах, сменяется ароматом апельсиновой цедры с кислинкой, затем опять становится сладким, леденцовым, с легким животным оттенком. Это аромат праздника. Очень натуральный и приятный. Употребление эфирного масла красного апельсина внутрь способствует скорейшему приобретению красивого, ровного и устойчивого загара. Используют масло и в смесях для лица и тела. Масло может похвастаться омолаживающими свойствами, и, конечно, как и большинство эфирных масел цитрусовых, способствует истончению силуэта и устранению излишних жировых отложений. Безусловно, следует тестировать индивидуальные реакции на каждое эфирное масло. Нужно растворить каплю эфирного масло в чайной ложке масла-основы на выбор и нанести смесь на запястье или сгиб руки. Если вам неприятен аромат масла, или наблюдаются какие-либо изменения кожи в месте нанесения смеси (покраснения и прочее), это эфирное масло применять нельзя. И безусловно употребление эфирных масел внутрь допустимо только после консультации с доктором и при наличии отменного здоровья. Что касается эфирных масел от Bergland, то судя по приобретенным мною образцам, я смело могу ручаться за отменное качество этих масел. Не зря их так расхваливают ценители эфирых масел. Я смело рекомендую к покупке масла этого производителя. ","Pluses":"\n        Достоинства:\n        Высокое качество    ","Minuses":"\n        Недостатки:\n        Нет    ","Rate":{"Rate":5,"Usefull":true,"Ratings":[{"Target":"Эффект","Rate":100.0},{"Target":"Безопасность","Rate":100.0},{"Target":"Проверенность","Rate":100.0},{"Target":"Доступность","Rate":100.0}]}},{"URL":"https://otzovik.com/review_5787451.html","SitePath":"Отзывы> &rsaquo; >Красота и здоровье> &rsaquo; >Blumenberg","Date":"2017-12-18","Reviever":{"Name":"memory1994","From":"\n            Россия, Екатеринбург        ","Reputation":0,"RevCount":4},"Likes":0,"Name":"Отзыв: Эфирное масло Blumenberg \"Красный апельсин\" - Отлично","Text":"Хорошее эфирное масло, отличный запах, одно из самых лучших масел которых я встречала.Цена соответствует качеству(Флакон 420 руб 10мл я думаю это не дорого).","Pluses":"\n        Достоинства:\n        Цена, качество    ","Minuses":"\n        Недостатки:\n        Нету    ","Rate":{"Rate":5,"Usefull":true,"Ratings":[{"Target":"Эффект","Rate":100.0},{"Target":"Безопасность","Rate":100.0},{"Target":"Проверенность","Rate":100.0},{"Target":"Доступность","Rate":100.0}]}},{"URL":"https://otzovik.com/review_5786381.html","SitePath":"Отзывы> &rsaquo; >Красота и здоровье> &rsaquo; >Bergland","Date":"2017-12-18","Reviever":{"Name":"Cadilla","From":"\n            Россия, Фрязино        ","Reputation":5385,"RevCount":530},"Likes":19,"Name":"Отзыв: Эфирное масло Blumenberg \"Грейпфрут\" - Приятное знакомство","Text":"Эфирные масла с названием Blumenberg среди почитателей эфирных масел известны и восхваляемы. Только называют их обычно \"эфирные масла Bergland\", именно так называется немецкий производитель качественных эфирных масел. Но мне никак не удавалось с ними познакомиться. Заграничными заказами я не увлекаюсь, а в России (да и в Германии в свободной продаже) я их не встречала. При заказе на сайте Аптека ру увидела эти масла и решила поскорее познакомиться с ними, ведь отзывы об этих маслах среди профессионалов в теме эфирных масел очень положительные. Начала знакомство с цитрусовых масел. Расскажу об эфирном масле грейпфрута от Bergland. Серьезный подход к производству и оформлению продукта виден сразу, по упаковке. Стоимость масла в районе четырехсот рублей, не дешево, но именно такова цена на чистые эфирные масла, пригодные для употребления даже внутрь. Бутылочка из темного стекла, оформлена очень приятноИнформации очень много на таком флакончике. Информативное оформление как у масел Primavera life, любимого мною производителя эфирных масел.Этикетка разворачивается, и мы видим всю необходимую информацию о маслеКрышечка имеет защиту от детей, способ открывания масла графически изображен на верхушке крышечкиКапельница из мягкого пластика, масло капает из нее хорошо. Эфирное масло грейпфрута очень текучее, капает щедроВсем желающим похудеть известны свойства эфирного масла истончать силуэт, разрушать жировые отложения. Практически во все составы средств для избавления от целлюлита входит эфирное масло грейпфрута. Очень важно применять качественные эфирные масла в целях косметологии и для здоровья. Эфирное масло грейпфрута от Bergland отвечают высочайшим требованиям к качеству масел. Это эфирное масло имеет восхитительный аромат свежего, сочного грейпфрута. Натуральный, будто вы только разрезали плод и его сок овевает вас своим ароматом. Это освежающий, бодрящий и гурманский аромат. Как и аромат всех эфирных масел цитросовых, он многогранный, переменчивый, искрящийся. В качестве усомниться не приходится, аромат чистейший, без единого намека на примеси. Применять это масло в смесях для тела - одно удовольствие!Я очень рада знакомству с таким производителем эфирных масел, который ответственно относится к качеству такого деликатного продукта. Ведь от использования эфирных масел мы ждем не только эффекта, но и удовольствия. Ароматерапевтичские свойства масел несут немалую исцеляющую функцию для души и тела. С удовольствием рекомендую эфирные масла от Bergland, и сама продолжу знакомство с ними.","Pluses":"\n        Достоинства:\n        Высочайшее качество продукта    ","Minuses":"\n        Недостатки:\n        Нет    ","Rate":{"Rate":5,"Usefull":true,"Ratings":[{"Target":"Эффект","Rate":100.0},{"Target":"Безопасность","Rate":100.0},{"Target":"Проверенность","Rate":100.0},{"Target":"Доступность","Rate":100.0}]}},{"URL":"https://otzovik.com/review_5786323.html","SitePath":"Отзывы> &rsaquo; >Красота и здоровье> &rsaquo; >Доктор Море","Date":"2017-12-18","Reviever":{"Name":"Додельница","From":"\n            Россия, Краснодар        ","Reputation":819,"RevCount":105},"Likes":13,"Name":"Отзыв: БАД Доктор Море \"Иммуностимул\" - Когда некогда болеть, нужно следить за своим иммунитетом","Text":"Здравствуйте!Я вообще не особо верю во все иммуномодуляторыстимуляторы и прочие препараты. Но не смотря на это, постоянно приобретаю всевозможные БАДы. Ну, не могу я оставить свой организм незащищенным и если могу, то сделаю уже хоть что-то. Да и в рекламу я верю или хочу верить)).БАДы Доктор Море - это целая линейка всевозможных добавок. У них и для стройной фигуры имеются средства, но так как сейчас осень, то я выбрала \"иммуностимул\" против простуд. А худеть буду после новогодних застолий. За осень с ребенком успела заболеть дважды. Еще раз болеть не входило в мои планы. Поэтому выбор пал на этот БАД. Тем более, принимать его нужно всего один раз в день, а это не обременительно.Упаковка яркая, притягивающая взгляд. Над дизайном работали и это видно. Такую упаковку приятно держать в руках. Выглядит солидно. Мне нравится.Информации о товаре много. Она предоставлена полно. Тут есть и информация о производителе, и состав капсулы.Обратите внимание, йода довольно приличное количество, поэтому дополнительно принимать йод во время приема этого бада не нужно.Присутствуют хваленые пептиды. Очень хочется, чтобы они усвоились все)).Произведен БАД иммуностимул в Приморском крае, что не может не радовать. Сырье было использовано натуральное и экологически чистое.Срок годности в норме. Пропечатан четко, не стирается.В упаковке 20 маленьких капсул, которые приятно пить. Сама упаковка пластмассовая, твердая. Пустую я определила для дочериКрышка винтовая. Откручивается легко, без проблем. Запах у капсул слегка своеобразный. Многие описывают его как рыбный, но у меня пахло скорее мелом, известняком. Очень сдержанно и аромат быстро улетучивался.Пила я по одной капсуле во время завтрака. Никаких побочных эффектов не ощутила. Какого-то положительного эффекта в первое время не замечала, только после 10 дня я ощутила, что я что-то все же пью. Пусть и без ярко выраженного эффекта, но прием бада оказал положительное действие. Общалась с \"чахоточными\" и сопливыми товарищами и не заболела. Даже попали с мужем под мокрый снег, жутко продрогли, но я даже насморк не получила. Это очень радует.И пусть средство не противовирусное, но поддержка иммунитету все же есть. Хоть этот иммунитет никто в глаза и не видывал, но он благодарен)).Этот БАД я рекомендую, потому что у него в составе натуральные ингредиенты. Есть йод, который нам не всегда удается получить из пищи. Рыба нынче дорогая, а свежая еще дороже.Приобрести можно в аптеках. Жаль, что встречается не в каждой, но можно поискать. Цена примерно 650 рублей.Рекомендую!","Pluses":"Внимание! БАД не является лекарственным препаратом.","Minuses":"\n        Достоинства:\n        натуральность, экологичность    ","Rate":{"Rate":5,"Usefull":true,"Ratings":[{"Target":"Эффект","Rate":100.0},{"Target":"Безопасность","Rate":100.0},{"Target":"Проверенность","Rate":100.0},{"Target":"Доступность","Rate":100.0}]}},{"URL":"https://otzovik.com/review_5785853.html","SitePath":"Отзывы> &rsaquo; >Красота и здоровье> &rsaquo; >SHIYE","Date":"2017-12-18","Reviever":{"Name":"ALFIYA 1985","From":"\n            Россия, Екатеринбург        ","Reputation":7484,"RevCount":604},"Likes":8,"Name":"Отзыв: Энергетический шарф для красоты и лечения \"SHIYE\" - Турмалиновый шарф - очень сильно помогает от бессонницы!","Text":"Сразу скажу, что в чудеса не особо верю и поэтому, когда моя мама пришла с очередного концерта и принесла этот турмалиновый шарф, якобы очень лечебный, я к этому отнеслась скептически. Вообще, раньше ни когда не слышала про данную компанию SHIYE ШИЕ и тем более про их продукцию, потом после маминого подарка я конечно залезла в интернет на их сайт и увидела там не только шарфы.Теперь о самом главном, мне не так давно сделали операцию и как мне кажется, что мне там все растревожили и теперь на меня болячки так и валятся, про одну из них я писала тут  Антибиотик Белмедпрепараты таблетки \"Тетрациклин\" l после данных таблеток у меня все прошло, а потом все с новой силой началось снова, мне уже было не до самолечения, побежала в больницу и вот уже четыре дня ем таблетки горстями, не поверите, но я уже мысленно начала подбирать себе гроб и фото на надгробье, до такой степени у меня болел живот, не уснуть, не встать, не сесть ни чего не могла, даже дышать больно было.И именно в это время мама мне принесла данный шарф, я конечно же посмеялась, но сама обернула им живот и легла, я просто молилась, гладила себя по животу разговаривала и с шарфиком и с животом, этот шарф вселил в меня надежду и действительно не много погодя я уснула, проснулась и боль уже не была такой сильной, болело но не так.Конечно, тут и таблетки мне помогли, но я думаю, что и шарф свою роль сыграл.После этого я вообще этот шарф с себя не снимала, я обматываю им живот, буквально вчера хотела попробовать уснуть без него, но ни чего не получается, встала по средь ночи обмоталась им и только потом уснула.Теперь о шарфе, когда мне его принесла мама, она сказала, что он лечебный и лечит все, стирать его нельзя, можно только споласкивать чистой водой и самое главное заряжать его на солнце.Но, когда я зашла на их сайт я увидела, что у данного шарфа есть и противопоказания и лечит он далеко не все, для себя пока я выделила бессонницу и стресс. Вообщем, в заключений я минусы в данном шарфе не нашла, он приятный на ощупь, выглядит очень симпатично, да еще и лечебный.Рекомендую!","Pluses":"\n        Достоинства:\n        Красивый, приятный во всех отношениях шарф.    ","Minuses":"\n        Недостатки:\n        Нет.    ","Rate":{"Rate":5,"Usefull":true,"Ratings":[{"Target":"Эффект","Rate":100.0},{"Target":"Безопасность","Rate":100.0},{"Target":"Проверенность","Rate":100.0},{"Target":"Доступность","Rate":100.0}]}},{"URL":"https://otzovik.com/review_5769641.html","SitePath":"Отзывы> &rsaquo; >Красота и здоровье> &rsaquo; >Дивеевская здравница","Date":"2017-12-18","Reviever":{"Name":"БабушкаОладушка","From":"\n            Россия, Читаю ночью        ","Reputation":4762,"RevCount":176},"Likes":45,"Name":"Отзыв: Бальзам Дивеевская здравница \"Живично-прополисный\" - Панацея от всего для всей семьи!)","Text":"Частенько, моего супруга одаривают знакомые (часто совершающие поездки по монастырям и другим святым местам) такими своеобразными дарами. Средства все натуральные, основа, в основном различные продукты жизнедеятельности пчел.Таким образом к нам попал этот бальзам \"Живично-прополисный из Дивеева со святыми маслами.Это круглая баночка, такая пищевая, в которую обычно наливают соусы. Объем бальзама-50 мл, но этого более чем предостаточно.Запах у бальзама выраженный, пахнет он прополисом. Консистенция, если сравнивать, как у мази \"Звездочка\" (надеюсь все ее помнят). Наносится и растирается бальзам благодаря такой консистенции, очень легко.при нанесении блестит, так, как будто вы нанесли, например, какое либо жидкое масло на кожу. Впитывается долго!СОСТАВ И ОПИСАНИЕВот пожалуйста, состав и описание бальзама четко видно на крышке (фото).ГДЕ КУПИТЬ И ЦЕНАТак как бальзам, к нам попал в качестве подарка, то подробности его покупки мне не известны. Полезла в интернет. Можно приобрести в интернет-магазинах, по цене-145 рублей, считаю что это не дорого. Ну и наверно в самом Дивеево. Возможно где-нибудь в церковных лавках можно поискать.ПРИМЕНЕНИЕБальзам используем в троем: я, муж и сын-4,5 лет. Четвертому, совсем маленькому правда пока еще ничего не мажу. Ему всего пол года, вдруг какая аллергия случится! Это панацея от всего!-Ушиблись, ударились, болит, растяжение;-на губах вскочила простуда (герпес), просто губы потрескались, обветрились;-прыщик вскочил;- шею например заклинило, или позвоночник, думаю, что можно использовать его вместо этого крема и вот этой мази;-может этот бальзам спокойно заменить и крем для рук и ног, например, ведь он отлично смягчает кожу!ВЫВОДСчитаю, что подобное средство должно быть в аптечке у каждой семьи, ведь оно подходит от многих болячек. Но конечно же, если продукты в основе, которых лежит пчелиная жизнедеятельность не вызывают аллергии.","Pluses":"\n        Достоинства:\n        Здорово, смягчает, увлажняет, заживляет, приемлемая цена    ","Minuses":"\n        Недостатки:\n        У некоторых людей продукты жизнедеятельности пчел могут вызвать аллергию.    ","Rate":{"Rate":5,"Usefull":true,"Ratings":[{"Target":"Эффект","Rate":100.0},{"Target":"Безопасность","Rate":100.0},{"Target":"Проверенность","Rate":100.0},{"Target":"Доступность","Rate":59.9999962}]}},{"URL":"https://otzovik.com/review_5784122.html","SitePath":"Отзывы> &rsaquo; >Красота и здоровье> &rsaquo; >Ивановская фармацевтическая фабрика","Date":"2017-12-17","Reviever":{"Name":"tanya-petrova","From":"\n            Россия, Чебоксары        ","Reputation":3,"RevCount":8},"Likes":0,"Name":"Отзыв: Пион Уклоняющийся Ивановская фармацевтическая фабрика - Хорошее успокаивающее на ЦНС","Text":"Настойка пиона мне очень хорошо помогает при бессоннице, и при повышенной нервной возбудимости. Пион уклоняющийся он же Марьин корень, Пион женский- цветёт в мае, июне.Цветы крупные пурпурно-розовые. Клубни дикорастущего растения применяются и пользуются широкой известностью в народной медицине. Клубни применялись в народной медицине против подагры, ревматизма, кашля, различных желудочно-кишечных расстройств. В этом растении содержатся элементы железа, магния, натрия, калия, кальция. Это общеукрепляющее, кровоостанавливающее, молокогонное средство. Народ с успехом применяет отвары на воде, настои в 70-градусном спирте. Особенно важно какое могучее воздействие имеют эти корни в случаях тяжелых заболеваний матки и придатков у женщин.","Pluses":"\n        Достоинства:\n        успокаивает    ","Minuses":"\n        Недостатки:\n        нет    ","Rate":{"Rate":5,"Usefull":true,"Ratings":[{"Target":"Эффект","Rate":100.0},{"Target":"Безопасность","Rate":100.0},{"Target":"Проверенность","Rate":100.0},{"Target":"Доступность","Rate":100.0}]}},{"URL":"https://otzovik.com/review_5782746.html","SitePath":"Отзывы> &rsaquo; >Красота и здоровье> &rsaquo; >Patanjali","Date":"2017-12-17","Reviever":{"Name":"Lizzasa","From":"\n            Россия        ","Reputation":2,"RevCount":2},"Likes":1,"Name":"Отзыв: Чаванпраш Patanjali с шафраном - Вкусно и очень полезно!","Text":"У меня летом заметно снизился гемоглобин и в поисках полезных продуктов и препаратов, которые бы мне его подняли узнала про этот чаванпраш с шафраном и заказала его. Сама баночка очень удобная с откручивающейся крышкой.Из интернета вы можете прочитать полностью описание этого препарата, но скажу, что в его состав входит очень много индийских специй и приправ, которые весьма положительно действуют на весь организм и помогают ему справиться с болезнями. На обратной стороне баночки весь состав указан, правда не на русском языке.Вес 500 грамм. По консистенции напоминает густой джем, а на вкус такое слегка терпкое, немного перчивое, но в целом очень приятное вещество и что мне больше всего понравилось, так после его приема чувствуешь прилив сил и энергии, то чего мне так не хватало. Это у меня уже третья баночка. Гемоглобин уже в норме, но когда устаю сильно, ложечка чаванпраша меня всегда выручает. ","Pluses":"Внимание! БАД не является лекарственным препаратом.","Minuses":"\n        Достоинства:\n        полезное и натуральное    ","Rate":{"Rate":5,"Usefull":true,"Ratings":[{"Target":"Эффект","Rate":100.0},{"Target":"Безопасность","Rate":100.0},{"Target":"Проверенность","Rate":100.0},{"Target":"Доступность","Rate":100.0}]}},{"URL":"https://otzovik.com/review_5777880.html","SitePath":"Отзывы> &rsaquo; >Красота и здоровье> &rsaquo; >МедикоМед","Date":"2017-12-16","Reviever":{"Name":"drliberty","From":"\n            Россия, Тверь.        ","Reputation":2242,"RevCount":72},"Likes":92,"Name":"Отзыв: Эфирное масло МедикоМед \"Шалфей\" - Еще одна попытка вернуть утраченные волосы.","Text":"Здравствуйте, уважаемые читатели моего отзыва!Эфирными маслами я впервые увлеклась, когда еще училась в Академии. В те времена меня очень заботила фигура, и поэтому в ход шли масла, влияющие на ненавистную апельсиновую корку. В основном, то были масла цитрусовых растений.Время шло, я вышла замуж, успокоилась и забросила подобные процедуры и средства.А вспомнила о них в начале 2017 года, после рождения второго ребенка и появления мощной послеродовой алопеции.В те времена я перепробовала огромное количество разных способов решения проблемы. Среди них были как удачные (в их числе Медицинский центр косметологии «Реал Эстетик»), так и бесполезные (Лосьон против выпадения волос Kapous).Вычитала в литературе, что масло шалфея прекрасно борется с выпадением волос, ускоряет их рост и подходит для нормальных и жирных волос.Заказала в интернет-аптеке масло шалфея мускатного фирмы МедикоМед за 95 рублей.На упаковке находится полезная информация о сфере применения этого эфирного масла. Конечно, оно используется не только для ухода за волосами, но и в комплексе для лечения простудных заболеваний, депрессий, усталости, болевого синдрома при менструации.Также на упаковке можно найти некоторые способы применения масла и противопоказания к нему. Запрещено его применение у беременных, кормящих, людей с эпилепсией. Еще я никогда не использую масло шалфея, находясь в одной комнате с младшим ребенком (у него склонность к тяжелым обструкциям, аллергическая настороженность), ведь эфир — вещество летучее. Одной капли порой достаточно, чтобы вызвать мощную аллергическую реакцию. Так что лучше лишний раз проявить бдительность.Кроме того, на упаковке можно найти информацию об условиях и сроке хранения, а также о составе и производителе данного товара.Сам флакончик из темного стекла, объёмом 10 мл, с крышкой и дозатором.Масло шалфея мускатного бесцветное, водянистое, быстро растекается по поверхности. Запах у него сначала очень тяжелый, горьковатый, древесный. Если переборщить, может появиться головная боль (по крайней мере, у меня именно так и происходит, правда я на любой насыщенный парфюмерный запах реагирую подобным образом). Но потом этот запах сменяется ненавязчивым и довольно приятным свежим ароматом.Использую масло для аромарасчесывания где-то 1 раз в неделю. Понимаю, что надо бы его почаще, курсом, применять. И раньше так и делала, но быстро бросила, ведь при каждом расчесывании вылезали клоки волос, а смотреть на это тяжело. Поэтому ни о каком эффекте при алопеции я сказать не могу. Еще иногда использую его с маслом-основой (миндальным, персиковым, релейным). Втираю в кожу головы перед сном, а утром смываю. Но так делаю редко, потому что потом наволочки не отстирать.Зато могу точно сказать, что после ванны с капелькой шалфея мускатного я, определенно, становлюсь бодрее и нахожу в себе новые силы для работы и положительный заряд.Ввиду низкой стоимости, но, при этом, универсальности данного масла, я ставлю ему пятерку и к применению рекомендую.Спасибо за внимание и хороших выходных!","Pluses":"\n        Достоинства:\n        Обладает тонизирующим действием. Применяется для лечения алопеции.    ","Minuses":"\n        Недостатки:\n        Противопоказано при беременности, лактации, индивидуальной непереносимости, нервном возбуждении.    ","Rate":{"Rate":5,"Usefull":true,"Ratings":[{"Target":"Эффект","Rate":100.0},{"Target":"Безопасность","Rate":100.0},{"Target":"Проверенность","Rate":100.0},{"Target":"Доступность","Rate":100.0}]}},{"URL":"https://otzovik.com/review_5777009.html","SitePath":"Отзывы> &rsaquo; >Красота и здоровье> &rsaquo; >NOW","Date":"2017-12-16","Reviever":{"Name":"Котоган","From":"\n            Россия        ","Reputation":48681,"RevCount":477},"Likes":115,"Name":"Отзыв: БАД NOW \"Кальций цитрат\" - помогает.","Text":"Кальций это один из микроэлементов так необходимых человеку. А современный ритм и условия жизни к сожалению лишают нас полноценного питания. И продукты не только уже не те и не богаты минералами и витаминами, так ещё и наоборот мешают усваиваться полезным веществам. Так например углекислый газ, если вы любите подобные напитки, не даст усвоиться кальцию. Прибегаете к диетам ? Тоже лишаете свой организм полезных веществ и происходит сбой, а любой гормональный сбой сразу влечет за собой нарушение обмена веществ. И такой необходимый элемент как кальций не усваивается организмом. Мало двигаетесь-та же картина. Любите кофе или курите тоже самое. Перенесли операцию по женски - будьте уверены кальция у вас нехватка. По началу быть может его нехватка и не заметна или просто общее недомогания не связываете с нехваткой микроэлементов. Но с возрастом эти потери могут быть критическими и как следствие остеопороз и т. п.В последнее время замучили судороги в ногах и тахикардия-врач посоветовал курс микроэлементов. Мама уже имеет в силу возраста склонность к остеопорозу и судороги у неё были практически каждый день.Данный кальций в цитратном форме приобрела на iherb.Цитрат кальция иначе лимонный кальций, усваивается гораздо лучше чем карбонат и тем более глюконат. Считаю что хелатная форма кальция более продуктивна, чем цитратная- усваивается ещё лучше. Но в этом раз купила этот кальций из за того, что его состав дополнен и другими микроэлементами. В состав вошли витамин d -2( без витамина Dвообще прием нецелесообразен), магний, цинк, медь, марганец. Три последних имеют хелатную форму, что конечно тоже хорошо.К тому же в банке 250 таблеток-такая себе семейная упаковочка-пьем всей семьёй.Банка защищена мембраной .Сами по себе таблетки достаточно крупноваты, не каждый сможет глотнуть такую. Хотя в нашей семье как то уже приноровились. Принимать следует по 1 таблетки 2 раза в день. Эту форму можно принимать и натощак и с едой. Я принимаю во время приема пищи. Скажу сразу что и у меня и у мамы судороги прекратились довольно быстро, буквально после первой недели приема и это радует.Считаю этот вариант кальция отличным в соотношении цены и качества.Особенно этот кальций рекомендуют людям с пониженной кислотностью.Применение цитрата кальция не даёт отложения в почках в виде камней-данная форма кальция безопасна для здоровья человека. Хорош при заболеваниях мочевыводящих путей- ощелачивает и тем самым создавая неблагоприятную среду для развития половых инфекций и воспалений .","Pluses":"Внимание! БАД не является лекарственным препаратом.","Minuses":"\n        Достоинства:\n        Рабочий кальций- результат есть, состав.    ","Rate":{"Rate":5,"Usefull":true,"Ratings":[{"Target":"Эффект","Rate":100.0},{"Target":"Безопасность","Rate":100.0},{"Target":"Проверенность","Rate":100.0},{"Target":"Доступность","Rate":80.0}]}},{"URL":"https://otzovik.com/review_5773358.html","SitePath":"Отзывы> &rsaquo; >Красота и здоровье> &rsaquo; >Доктор Баня","Date":"2017-12-15","Reviever":{"Name":"anita64","From":"\n            Россия, Новосибирск        ","Reputation":363,"RevCount":184},"Likes":2,"Name":"Отзыв: Масло грейпфрута \"Доктор Баня\" - отличное средство для косметических процедур","Text":"Это масло продается в любой аптеки стоимостью 50 рублей, за упаковку 15 мл. Имеет много полезных свойств. Я применяю для косметических процедур, таких как маски для лица, волос, также можно применять для борьбы с целлюлитом, много различных рецептов для обертывания с применением масла грейпфрута. Очень будет полезна ароматерапия с применением цитрусового масла, мощный антидепрессант и настраивает на позитивную волну, поднимает настроение, придает бодрость, даже повышает умственную активность. Достаточно несколько капель нанести на виски и тут же чувствуешь себя прекрасно. Очень приятный запах. В общем, к покупке рекомендую! Будете довольны!","Pluses":"\n        Достоинства:\n        положительно влияет на эмоциональное состояние, также полезно для косметических процедур    ","Minuses":"\n        Недостатки:\n        нет    ","Rate":{"Rate":5,"Usefull":true,"Ratings":[{"Target":"Эффект","Rate":100.0},{"Target":"Безопасность","Rate":100.0},{"Target":"Проверенность","Rate":100.0},{"Target":"Доступность","Rate":100.0}]}},{"URL":"https://otzovik.com/review_5773289.html","SitePath":"Отзывы> &rsaquo; >Красота и здоровье> &rsaquo; >Бэгриф","Date":"2017-12-15","Reviever":{"Name":"anita64","From":"\n            Россия, Новосибирск        ","Reputation":363,"RevCount":184},"Likes":2,"Name":"Отзыв: Эфирное масло пихты \"Бэгриф\" - масло, запах которого положительно влияет на нервную систему","Text":"В нашей жизни причин для стресса великое множество, чтобы держать баланс этой жизни, необходимы дополнительные источники. Для любителей ароматерапии рекомендую масло пихты, ее свежий хвойный запах успокоит возбужденную нервную систему, подарит спокойствие и внутреннюю гармонию. Также применяют в косметологии, я использую его для различных масок для лица, волос, также использую для ароматической ванны. Также можно использовать при простуде для ингаляции, достаточно всего пару капель. Также есть противопоказания, но это уже индивидуально. К покупке рекомендую, этому маслу всегда найдется применение.","Pluses":"\n        Достоинства:\n        приятный хвойный запах, масло широкого спектра    ","Minuses":"\n        Недостатки:\n        нет    ","Rate":{"Rate":5,"Usefull":true,"Ratings":[{"Target":"Эффект","Rate":100.0},{"Target":"Безопасность","Rate":100.0},{"Target":"Проверенность","Rate":100.0},{"Target":"Доступность","Rate":100.0}]}},{"URL":"https://otzovik.com/review_5773199.html","SitePath":"Отзывы> &rsaquo; >Красота и здоровье> &rsaquo; >Бэгриф","Date":"2017-12-15","Reviever":{"Name":"anita64","From":"\n            Россия, Новосибирск        ","Reputation":363,"RevCount":184},"Likes":1,"Name":"Отзыв: Эфирное масло эвкалипта \"Бэгриф\" - масло широкого спектра","Text":"Я очень положительно отношусь к разным эфирным маслам и хочу отметить, что масло эвкалипта, просто необходимо иметь в домашней аптечки. Оно очень эффективно, при простудах, я добавляю его в ингаляции, хочу отметить, что эффект лечения есть, улучшается дыхание, проходит кашель. Также масло полезно применять при ожогах, для восстановлении кожи. Я еще использую в качестве масок для волос, совместно с кедровым и мятным маслом, масло эвкалипта усиливает эффект, помогает освежить кожу головы. Также можно добавить в пену для ванн, усилит приятный аромат, тут главное найти сочетание запахов. Упаковка 15 мл, страна производитель Россия. К покупке рекомендую, очень пригодится","Pluses":"\n        Достоинства:\n        приятный запах, можно применять для борьбы с простудой и для разных косметических процедур    ","Minuses":"\n        Недостатки:\n        нет    ","Rate":{"Rate":5,"Usefull":true,"Ratings":[{"Target":"Эффект","Rate":100.0},{"Target":"Безопасность","Rate":100.0},{"Target":"Проверенность","Rate":100.0},{"Target":"Доступность","Rate":100.0}]}},{"URL":"https://otzovik.com/review_5773126.html","SitePath":"Отзывы> &rsaquo; >Красота и здоровье> &rsaquo; >Мт плюс","Date":"2017-12-15","Reviever":{"Name":"anita64","From":"\n            Россия, Новосибирск        ","Reputation":363,"RevCount":184},"Likes":1,"Name":"Отзыв: Масло кедра Мт плюс - отличное средство для лечения волос","Text":"С некоторых пор волосы мои потеряли жизненную силу, выглядели не лучшим образом, надо было срочно принимать меры. В интернете очень много народных средств по уходу и восстановлению волос. Я наткнулась на информацию о кедровом масле. Очень много разных рецептов масок предлагалось. Я решила попробовать, с покупкой масла проблем нет, продается в любой аптеки, стоимостью не более ста рублей, за упаковку 15 мл, я беру отечественного производителя, экономичнее выходит. Делаю маски для волос, вот уже после второго применения масла, есть результат, волосы выпадают меньше, блестят, выглядят свежими. Масло имеет приятный хвойный запах, также масло можно использовать для ароматерапии. Предлагаю всем у кого проблемы с волосами, взять это масло на рассмотрение, к покупке рекомендую!","Pluses":"\n        Достоинства:\n        есть результат после применения    ","Minuses":"\n        Недостатки:\n        нет    ","Rate":{"Rate":5,"Usefull":true,"Ratings":[{"Target":"Эффект","Rate":100.0},{"Target":"Безопасность","Rate":100.0},{"Target":"Проверенность","Rate":100.0},{"Target":"Доступность","Rate":100.0}]}},{"URL":"https://otzovik.com/review_5773414.html","SitePath":"Отзывы> &rsaquo; >Красота и здоровье> &rsaquo; >21st Century","Date":"2017-12-15","Reviever":{"Name":"Ставрос","From":"\n            Россия, Ростов-на-Дону        ","Reputation":1645,"RevCount":28},"Likes":95,"Name":"Отзыв: Комплекс 21st Century \"Глюкозамина и хондроитина плюс МСМ, улучшенная тройная сила\" - Эффективный и бюджетный хондропротектор с комплексом OSTEO BI-FLEX.","Text":"Всем привет!Давно хотела написать о хондропротекторах - препаратах, облегчающих многим жизнь.В данном отзыве речь о продукции фирмы 21st Century. Многие эту фирму недолюбливают. Да, откровенно много малоэффективных препаратов из-за плохих форм элементов, но так хоть цена низкая( я покритиковала в своих отзывах мультивитамины для женщин и комплекс кальция). А многим любимая и раскрученная фирма то же самое продает в разы дороже. Но не об этом речь. Есть у этого производителя несколько замечательных находок у меня. И этот препарат одна из них.Хондропротекторы были назначены мне совместно травматологом и невропатологом из-за болей в пояснице. После обследования, конечно. При этом в назначении было просто слово \"Хондропротекторы\". Я вообще привыкла получить список препаратов, где указано несколько названий и какие дороже, но малоэффективные, или за какие стоит переплатить, но взять для реального результата. Тут мне не дали ничего. Более того, на мой вопрос о дозировках, схемах приема было сказано читать инструкцию, ибо у каждого препарата все иначе. Главное пить хондропротекторы в таблетках, а не использовать для поясницы мазилки.Ну ладно. Мое образование, а также наличие в семье врачей, а также принимающих хондропротекторы, позволило узнать дозировки и т. д... В аптеке, просчитав стоимость курса (а их надо каждый год минимум 2 делать), я мягко говоря подивилась сумме, во что мне это выльется. Ну что - заказала на Айхерб, о чем не пожалела. Как искала. Требовалась суточная доза глюкозамина 1500 мг. и хондроитина1000- 1200 мг., весьма желательно наличие MSM (метилсуфонилметана). Также очень хотелось, чтобы суточная доза вмещалась как можно в меньшее число таблеток. Ну и цена. Конкуренцию данному препарату не смог составить никто. Вдобавок содержит активные компоненты комплекса OSTEO BI-FLEX.Банка стандартная. Сразу на этикетке указана нужная информация: три главных компонента, количество таблеток 120 штук, а также дневная доза в 2 таблетки. Т. е. банки хватит на 2 месяца.Собственно состав. Нужные мне компоненты в нужной дозировке. Бонусом идут марганец, бор, витамин С, коллаген, гиалуроновая кислота и экстракт босвелии. Собственно как раз все то, что необходимо для стимуляции восстановления хряща, снятия воспаления, уменьшения болевого синдрома, увеличения подвижности суставов.Стоит упомянуть, что в составе крабы, креветки и моллюски. Поэтому веганам и аллергикам на данные продукты - это не вариант.Таблетки достаточно крупные, твердые, разломить не получится. Мои замеры 22х9х9 мм... Но глотаются легко, покрыты оболочкой которая сразу при запивании водой становится скользкой, что облегчает проглатывание. Запах мне напомнил сургуч.Выраженный эффект начинается через 2 недели приема. И это не минус, так как стадия у меня не критическая. Вообще улучшений стоит ждать после 1-2 месяцев приема любых хондропротекторов. Улучшение до того, что я забыла о каких-то болях или неприятных ощущениях в спине, возникло через месяц. Но минимальный курс приема 2 месяца. Я всегда соблюдаю, так как эффект накопительный. Курсов требуется 2 в год. Но это мне. При других заболеваниях и стадиях для улучшения требуется гораздо дольше принимать хондропротекторы. Но это врач скажет в каждом конкретном случае.Из особенностей всех хондропротекторов - запивать надо строго водой и в большом количестве. Ну минимум стакан. Т. е. не кофе и чай. Кто-то в качестве минуса указывает стоимость. Я же не считаю так, так как все познается в сравнении. Вот у Артры и Терафлекса я бы указала цену как минус. А тут я по акции брала последний раз менее, чем по 900 рублей за банку, которой хватит на 2 месяца. Так это очень дешево и несомненный плюс конкретно этого препарата.В общем, данным приобретением я довольна.Мой код на Айхерб SAT6312. Используйте его, если понравился отзыв, и получайте скидку 5% на весь свой заказ даже с учетом действующих скидок на товары.Всем здоровья!","Pluses":"Внимание! БАД не является лекарственным препаратом.","Minuses":"\n        Достоинства:\n        Эффективность, цена.    ","Rate":{"Rate":5,"Usefull":true,"Ratings":[{"Target":"Эффект","Rate":100.0},{"Target":"Безопасность","Rate":100.0},{"Target":"Проверенность","Rate":100.0},{"Target":"Доступность","Rate":100.0}]}},{"URL":"https://otzovik.com/review_5771517.html","SitePath":"Отзывы> &rsaquo; >Красота и здоровье> &rsaquo; >Солнце","Date":"2017-12-15","Reviever":{"Name":"marry13","From":"\n            Россия, Краснотурьинск        ","Reputation":493,"RevCount":51},"Likes":13,"Name":"Отзыв: Кавказская растирка при простуде Солнце - Натуральное народное средство","Text":"Всем доброго дня! В предыдущем отзыве я писала о кавказской растирке от кашля. В этом отзыве расскажу о другом продукте того же производителя - Кавказской растирке при простуде с медвежьим жиром. Покупала я их одновременно, год назад, и теперь смело могу написать о них отзыв.Как и любая растирка, она предназначена для растирания ступней ног, груди и спины в области бронхов. После растирания, это место следует укутать теплой, желательно шерстяной тканью.Я использовала ее в тех случаях, когда моя дочь приходила с улицы явно продрогшей, либо с промокшими ногами (вот любит она у нас бегать по лужам). Сразу отправляла ее греть ноги в горячей воде (с горчичным порошком), затем растирала ступни данной растиркой и надевала шерстяные носки.После такой профилактики дочка не заболела ни разу.Растирка полностью безопасна для взрослых и детей. Она не является лекарственным средством, т. к. на 100% состоит из натуральных компонентов:медвежий жир, воск пчелиный, мед кавказский, масло зверобойное, масляный экстракт чабреца.Растирка на вид напоминает мед. Запах приятный, но все же чувствуется присутствие медвежьего жира (а он пахнет не ахти в натуральном виде).Баночка объемом 40 мл. Расходуется очень экономно, хватит на долго.Как и растирка от кашля, данная растирка тоже может применяться для лечения кашля и укрепления организма. Медвежий жир проникая глубоко внутрь, восстанавливает работу бронхов. В комплексной терапии простудных заболеваний это хороший помощник.Будьте здоровы. Всем удачного дня.","Pluses":"\n        Достоинства:\n        Натуральный состав, эффективность при своевременном применении, безопасность    ","Minuses":"\n        Недостатки:\n        Не очень удобная упаковка    ","Rate":{"Rate":5,"Usefull":true,"Ratings":[{"Target":"Эффект","Rate":100.0},{"Target":"Безопасность","Rate":100.0},{"Target":"Проверенность","Rate":100.0},{"Target":"Доступность","Rate":59.9999962}]}},{"URL":"https://otzovik.com/review_5771416.html","SitePath":"Отзывы> &rsaquo; >Красота и здоровье> &rsaquo; >Солнце","Date":"2017-12-14","Reviever":{"Name":"marry13","From":"\n            Россия, Краснотурьинск        ","Reputation":493,"RevCount":51},"Likes":13,"Name":"Отзыв: Кавказская растирка при кашле Солнце - Натуральное средство - в помощь медикаментам","Text":"Доброго всем дня! Все мы не раз в этой жизни сталкивались с кашлем, как с одним из симптомов инфекционных заболеваний или элементарной простуды. Но если другие симптомы проходят за 3-7 дней, то кашель лечится долго, а иногда дает осложнения в виде бронхита, пневмонии и т. п. Особенно внимательно нужно относится к детскому кашлю. На своем опыте могу утверждать, что в некоторых случаях приходится перепробовать несколько лекарственных средств, прежде чем будет виден какой-то результат в лечении кашля. Поэтому в бой идут все возможные средства: медикаменты, ингаляции, горчичники, растирки, народная медицина.Вот для комплексного, так сказать, лечения я и приобрела Кавказскую растирку от кашля с барсучьим жиром.Она не является лекарственным средством, т. к. на 100% состоит из натуральных компонентов: барсучий жир, кавказский мед, воск пчелиный, масляные экстракты душицы, чабреца, лимонника, ежевики, мяты перечной, мяты луговой, камфора.Запах меда и трав просто потрясающий. Растирка применяется сразу при первых признаках заболевания. Показания к применению:простуда у детей, кашель, снижение иммунитета, заболевания органов дыхания, бронхит, трахеит, лор-заболевания.По цвету и консистенции растирка очень напоминает мед, смешанный с жиром.Баночки 30 мл хватает надолго. Способ применения обычный для растирок - растирать грудь и спину в области бронхов 2 раза в день, а также растирать ступни и укутывать теплом. При отсутствии повышенной температуры можно применять совместно с горчичниками и разогревающими компрессами.Я, кстати, под горчичники всегда натирала кожу медом - полезно и кожу защищает от раздражения. Теперь использую эту растирку.Изготовлена в г. Сочи, поселок Солох Аул.Растирку рекомендую не как волшебное средство от болезней, а как народное средство для комплексного лечения, как помощь в скорейшем выздоровлении. Из этой же серии у меня есть еще растирка при простуде - тоже хорошее вспомогательное средство при первых признаках заболевания.","Pluses":"\n        Достоинства:\n        Натуральный состав, при своевременном применении реально помогает в выздоровлении    ","Minuses":"\n        Недостатки:\n        Не панацея от всех болезней, всего лишь народное средство    ","Rate":{"Rate":5,"Usefull":true,"Ratings":[{"Target":"Эффект","Rate":100.0},{"Target":"Безопасность","Rate":100.0},{"Target":"Проверенность","Rate":100.0},{"Target":"Доступность","Rate":59.9999962}]}},{"URL":"https://otzovik.com/review_5770597.html","SitePath":"Отзывы> &rsaquo; >Красота и здоровье> &rsaquo; >Хорст","Date":"2017-12-14","Reviever":{"Name":"vladimir-sh56","From":"\n            Россия, Москва        ","Reputation":14,"RevCount":13},"Likes":0,"Name":"Отзыв: Корень синюхи голубой Хорст - Сильное успокаивающее средство растительного происхождения","Text":"Так получилось, что за 3 года до выхода на пенсию потерял работу, где служил 15 лет.В таком возрасте работу найти тяжело, а достойную - практически невозможно. Очень плохо спал, часто просыпался. Проснусь, тут же подумаю о своём бедственном положении и начинается жуткое сердцебиение (тахикардия). Какой тут уже сон.Принимать седативные лекарственные средства не вариант. Кратковременный приём меня не устроит, а длительный чреват очень неприятными последствиями.Немного разбираюсь в фитотерапии, вспомнил, что есть такое замечательное растение Синюха голубая. Название травки несерьёзное, звучит как народное и как-то доверия не вызывает. Но это для тех, кто никогда ей не пользовался.А травка применяется давным давно.Её лекарственные свойства и порядок применения описаны в 2-х томном справочнике Лекарственные средства М. Д. Машковского издательства \"Медицина\" 1993 года, где содержатся сведения о более чем 1500 отечественных и зарубежных лекарственных средствах, разрешённых к применению в медицинской практике. Синюха голубая удостоена фармакопейной статьи в Государственной Фармакопее России.Оказывает отхаркивающее и успокаивающее действие.По седативной активности препараты синюхи в 8-10 раз превышают успокаивающий эффект валерианы, согласно исследованиям Тутровой А. Д. 1967 года.Препараты синюхи малотоксичны, длительное их применение не вызывает побочных явлений.Клинические исследования седативных свойств синюхи голубой проводились в условиях психиатрического стационара. После применения синюхи в течении 2-3 недель больные становились заметно спокойнее, у них нормализовался сон.Настой из корневищ с корнями синюхи голубой готовят следующим образом:6 гр (2 столовые ложки)сырья помещают в эмалированную посуду, заливают 200 мл (1 стакан) горячей кипячёной воды, закрывают крышкой и нагревают на водяной бане в течении 15 минут. Охлаждают в течении при комнатной температуре в течении 45 минут, процеживают, оставшееся сырьё отжимают. Объём полученного настоя доводят кипячёной водой до 200 мл. Применяют по столовой ложке 3 раза в день после еды.После применения настоя синюхи у меня довольно быстро нормализовался сон и исчезла тахикардия, поскольку она возникала на нервной почве.","Pluses":"\n        Достоинства:\n        Прекрасное не токсичное успокаивающее средство растительного происхождения    ","Minuses":"\n        Недостатки:\n        Далеко не в каждой аптеке можно приобрести.    ","Rate":{"Rate":5,"Usefull":true,"Ratings":[{"Target":"Эффект","Rate":100.0},{"Target":"Безопасность","Rate":100.0},{"Target":"Качество","Rate":100.0},{"Target":"Доступность","Rate":40.0}]}},{"URL":"https://otzovik.com/review_5769910.html","SitePath":"Отзывы> &rsaquo; >Красота и здоровье> &rsaquo; >New Life Medical","Date":"2017-12-14","Reviever":{"Name":"Русич88","From":"\n            Россия, Новосибирск        ","Reputation":56,"RevCount":48},"Likes":1,"Name":"Отзыв: Турманиевый мат New Life Medical - Полезное изобретение!","Text":"У моей бабушки раньше были проблемы со спиной и она ходила на процедуры в Новосибирский магазин New Life Medical, как я понял они предоставляют оборудование на пробу. Тогда ей помогло и спина стала намного меньше беспокоить. Прошел год, и вот опять... Но в этот раз она решила конкретно заняться своим здоровьем и купила продукции от всем вам известной компании на 200.000 рублей, но обо всем по порядку, сегодня мы поговорим о турманиевом мате.Самым первым у нее появился именно этот мат. Она очень много мне про него рассказывала, но я думаю, что далеко не все правда, просто пиар ход такой. Например о полезном инфрокрасном излучение, которое ионизирует воздух, не очень мне в это верится... Или о том, что он поможет вам похудеть. Да, вы очень хорошо пропотеете после 30 минутной процедуры на мате разогретом до 45 градусов, но выйдет то не жир, а вода.У меня некоторые проблемы со спиной из-за травмы на тренировке, а именно растяжение мышц поясницы. После первой же процедуры с вакуумным массажем поясница перестала болеть вообще, но не на всегда конечно, в лечение важна постоянность. Сами вакуумные присоски выглядят такВ комплекте с матом идет специальная подушка, которая обеспечивает правильное положение головы во время сна Как вообще работает этот мат: Имеет 2 основные (для меня) функции 1)Можно нагреть больше чем на 50 градусов, что действительно помогает бороться с простудой: температура тела поднимается, микробы погибают, вырабатывается иммунитет. 2)Вакуумный массаж. Представляет из себя 2 присоски, которые вы можете наклеить на любую часть тела, затем по ним поступает низкочастотный ток, весь процесс вы можете регулировать сами на дисплее. Ощущения классные, хорошо расслабляет мышцы.После процедур клонит в сон, что полезно людям страдающим бессонницей.Вообщем вещь очень полезная, но стоит конечно прилично 56.000 рублей. ","Pluses":"\n        Достоинства:\n        Расслабляет мышцы, помогает в борьбе с различными болезнями.    ","Minuses":"\n        Недостатки:\n        Много обмана, из-за чего цена реально завышена.    ","Rate":{"Rate":5,"Usefull":true,"Ratings":[{"Target":"Эффект","Rate":100.0},{"Target":"Безопасность","Rate":100.0},{"Target":"Проверенность","Rate":80.0},{"Target":"Доступность","Rate":80.0}]}},{"URL":"https://otzovik.com/review_5769307.html","SitePath":"Отзывы> &rsaquo; >Красота и здоровье> &rsaquo; >Эликсир","Date":"2017-12-14","Reviever":{"Name":"Analsur","From":"\n            Украина, Одесса        ","Reputation":21729,"RevCount":857},"Likes":43,"Name":"Отзыв: Добавка диетическая Эликсир \"Анти ОРВИ\" - Интересный состав и удобная форма (инструкция)","Text":"Мы стараемся особо не налегать на различные лекарственные препараты, но к большому сожалению не всегда получается, поскольку есть хронические заболевания. Плюс периодически пьем различные витамины и БАДы. Недавно в магазине АТБ я покупала Средство скорой помощи при невралгии Элексир \"Меновазил-гель\" , чтобы заменить им жидкость Меновазин, которой периодически пользуюсь. На полке с препаратами обратила внимание на Добавку диетическую Элексир \"Анти ОРВИ\". Изначально привлекла внимание упаковка. А когда прочла состав решила, что такой БАД не помешает пропить. Если принимать его как указано в инструкции, выйдет не так уж дешево. Стоимость упаковки из 30 капсул почти 45 гривен.Добавка диетическая Элексир \"Анти ОРВИ\" продается в фирменной картонной коробочке. Она привлекает внимание.На упаковке есть основная информация о средстве и производителе. Делают данную добавку в Украине. Указано, что она не является лекарственным средством. но перед употреблением не помешает проконсультироваться с врачом. Хранить можно 2-а года, при соблюдении условий, указанных производителем. Дата производства напечатана четко и хорошо читается.Кроме этого, указаны рекомендации по применению. Подробный состав с указанием количества входящих в него веществ. Способ применения и дозы.В коробке есть листок вкладыш с более подробной инструкцией. Там, например, подробно описан каждый компонент, который входит в состав и его действие на организм.В предостережениях, я так понимаю противопоказания возраст до 12 лет, беременность и лактация, индивидуальная непереносимость компонентов. В коробке 2-а блистера по 15 желатиновых капсул. Капсулы очень симпатичные, красивого желтого цвета. Они не имеют особого запаха и вкуса. По размеру не очень большие. Принимать удобно, у нас проблем с этим не возникло. Вообще мне нравится такая форма препаратов. Например, Рыбий жир мы покупаем только в такой форме.Скажу честно, в антигриппозные свойства данной добавки я мало верила и купила ее в общем то по другому поводу. В составе первым компонентом стоит барсучий жир. А его я стараюсь пропивать курс хотя бы раз в год, поскольку он оказывает благотворное влияние на легкие, а у меня есть вредная привычка, которая на них негативно влияет. Обычно я покупаю Жир барсучий в капсулах \"Экобарс\". В этот раз решила немного изменить привычке и купила Добавку диетическую Элексир \"Анти ОРВИ\", поскольку в ней кроме барсучьего жира есть масло ромашки, шиповника, экстракт эхинацеи, чеснока, селен. Не могу сказать, что после приема мое состояние как то особо изменилось. Но желаемого эффекта я достигла, начало откашливаться и выходить то, что я накурила. Собственно говоря для этого я препарат и покупала, так что довольна. Каких либо побочных явлений за время приема не наблюдалось. Кормила добавкой и мужа за компанию. Оба хорошо перенесли прием препарата.Подводя итог, в случае необходимости могу рекомендовать присмотреться к Добавке диетической Элексир \"Анти ОРВИ\".","Pluses":"Внимание! БАД не является лекарственным препаратом.","Minuses":"\n        Достоинства:\n        Состав, упаковка, форма выпуска    ","Rate":{"Rate":4,"Usefull":true,"Ratings":[{"Target":"Эффект","Rate":80.0},{"Target":"Безопасность","Rate":80.0},{"Target":"Проверенность","Rate":80.0},{"Target":"Доступность","Rate":80.0}]}},{"URL":"https://otzovik.com/review_5796127.html","SitePath":"Отзывы> &rsaquo; >Красота и здоровье> &rsaquo; >Зерде","Date":"2017-12-20","Reviever":{"Name":"Сладкоежка 68","From":"\n            Казахстан, Кто отстал-догоняйте.        ","Reputation":81161,"RevCount":769},"Likes":84,"Name":"Отзыв: Фито чай \"Зерде\" крапива - Натуральный продукт.","Text":"Здравствуйте мои дорогие. С крапивой наверное знакомы все. Растёт она практически везде и даже считается сорняком. Разрастается очень быстро, так как корень у неё \"ползучий\". Область применения очень обширна. Можно готовить супы из молодых листьев, салаты, начинки для пирогов. Очень много всего полезного содержится в ней. Можно делать отвары и применять их для полоскания волос. От этого они становятся крепче и начинают быстрее расти. А можно применять как профилактическое средство при многих заболеваниях. Я её собираю в мае месяце и сушу в проветриваемом помещении. Но это удаётся не всегда и тогда прибегаю к фито-чаю от проверенного производителя \"Зерде\". Некоторое время назад приключилась у меня очень не приятная болячка. Было очень сильное кровотечение и очень низкий гемоглобин. И вот при очередном поступлении в гинекологическое отделение местной больницы наш молодой специалист прописала кроме лекарственных препаратов пить так же и отвар крапивы как кровоостанавливающее средство. Мои запасы к тому времени уже закончились (извела всё на полоскания волос) и тогда вынуждена была купить пакетированную траву. Для меня это было удобно. Заваривала на работе в кружке и пила вместо чая. Вкус у неё не противный, обычный травяной. Хорошо заваренный настой имеет тёмный цвет. Запах приятный. Пила его на протяжении недели или чуть больше. Думаю, что в комплексной терапии он мне очень даже помог.Оформление упаковки очень не плохое.Имеется вся необходимая информация по применению данного продукта.Так же имеется и адрес производителя. Всё очень хорошим шрифтом написано.Указано и количество фильтр-пакетовПолезный и натуральный продукт от проверенного производителя непременно могу рекомендовать к покупке. Думаю каждый найдёт для него свою область применения. Надеюсь мой отзыв был Вам полезен и интересен. Удачных Вам покупок и крепкого здоровья мои дорогие друзья и читатели. С уважением Ваша \"Сладкоежка\".","Pluses":"Внимание! БАД не является лекарственным препаратом.","Minuses":"\n        Достоинства:\n        натурпродукт    ","Rate":{"Rate":5,"Usefull":true,"Ratings":[{"Target":"Эффект","Rate":100.0},{"Target":"Безопасность","Rate":100.0},{"Target":"Проверенность","Rate":100.0},{"Target":"Доступность","Rate":100.0}]}},{"URL":"https://otzovik.com/review_5795852.html","SitePath":"Отзывы> &rsaquo; >Красота и здоровье> &rsaquo; >Ликтравы","Date":"2017-12-20","Reviever":{"Name":"Viktoria-m","From":"\n            Украина, Читаю с опозданием        ","Reputation":5973,"RevCount":248},"Likes":21,"Name":"Отзыв: Трава чебреца \"Ликтравы\" - Чай который помогает при бронхитах","Text":"Траву чебреца \"Ликтравы\" я использовала для лечения бронхитов у себя и ребенка. Я готовила настойку следующим образом 3 пакетика чая заливала 200 граммами кипятка и настаивала 15 минут. Приговленый отвар принимала по 1/3 стакана три раза в день за 15-20 до еды. Курс лечения был 10 дней. Для ребенка дозировка была поменьше. На вкус отвар получался немного противным, но куда приятнее чем чай исландский мох.Побочных эффектов у меня и ребенка такой чай не вызвал, и вылечил бронхит.Продается в виде чая в фильтр-пакетиках. В одной упаковке - 20 пакетов. Использую такой способ лечения когда ситуация еще не запущена. Такое лечение более безопасное для организма чем медикаментозное.","Pluses":"\n        Достоинства:\n        Эффект    ","Minuses":"\n        Недостатки:\n        Противный вкус    ","Rate":{"Rate":4,"Usefull":true,"Ratings":[{"Target":"Эффект","Rate":80.0},{"Target":"Безопасность","Rate":80.0},{"Target":"Качество","Rate":80.0},{"Target":"Доступность","Rate":80.0}]}},{"URL":"https://otzovik.com/review_5795726.html","SitePath":"Отзывы> &rsaquo; >Красота и здоровье> &rsaquo; >\"Зерде\"","Date":"2017-12-20","Reviever":{"Name":"Сладкоежка 68","From":"\n            Казахстан, Кто отстал-догоняйте.        ","Reputation":81161,"RevCount":769},"Likes":89,"Name":"Отзыв: Фито-чай Зерде \"Иван-чай\" кипрей - Отличный травяной чай.","Text":"Здравствуйте всем. О пользе \"иван-чая\" или кипрея я знаю давно. Растёт он практически везде. А поля в период его цветения по красоте не ступают лавандовым. Это высокорослое многолетнее травянистое растение. Высота может достигать до двух метров и более. Используются все части растения. Цветы, листья, стебель и корень. Из корня к стати можно делать полезную для пищеварения муку. Из неё пекут как хлеб, так и другую выпечку. Частенько в период цветения сами его заготавливаем на зиму. Процесс этот весьма трудоёмкий, но конечный результат стоит того. Из этого растения можно приготовить как чёрный чай так и зелёный. Это как с одного чайного куста собирают и для чёрного чая лист и для зелёного. Главное правильно всё сделать. Отделить лист от стебля. Скрутить его в плотную трубочку. Уложить всё в эмалированную посуду . Накрыть крышкой и поставить в тёплое и тёмное место для ферментации. Когда появляется кисловатый запах, необходимо всё выложить и хорошо просушить. Можно оставить так и получится чёрный листовой чай, а можно прокрутить на мясорубке и получится гранулированный. А если лист просто просушить и не подвергать ферментации, то получится зелёный чай. Отдельно надо просушить в тени цвет кипрея и потом можно добавлять для аромата в любой чай. Это очень трудоёмкий процесс. Занимает уйму времени и сил. Представляете сколько надо листа что бы приготовить десять литров готового чая. Его конечно не сравнить с индийскими, кенийскими и прочими чаями. А ведь раньше Россия поставляла такой чай за границу и платили за него золотом. Теперь мы всё это позабыли и с радостью берём непонятно что. Бывает, что по каким-то причинам не могу заготовить много чая и тогда на выручку приходит уже готовый пакетированный чай от фирмы \"Зерде\". Производитель у нас довольно таки известный и не раз проверенный. Оформление выдержано в характерном для него стиле.На упаковке имеется сопутствующая информация.Внутри пакетики с кипреем.Пакетики имеют удобную при заваривании верёвочку. Чего к стати нет у чая \"крепкий\" от \"Добрыня Никитич\". Область применения его очень велика и её можно прочесть на упаковке. Заваривается хорошо. Вкус приятный, характерный для травяных чаёв. Цвет при заваривании схож с заваренным зелёным чаем. Следовательно это не ферментированный лист. Пью его по утрам для лучшей работы пищеварения. Вкусно, полезно, натурально.Подобный чай рекомендую употреблять всем, не зависимо имеются ли показания или нет. Вреда для организма от него не будет.Надеюсь мой отзыв был Вам интересен и может даже кому-то будет полезен. Удачных Вам покупок и отличного здоровья. С уважением Ваша \"Сладкоежка\".","Pluses":"Внимание! БАД не является лекарственным препаратом.","Minuses":"\n        Достоинства:\n        широкая область применения    ","Rate":{"Rate":5,"Usefull":true,"Ratings":[{"Target":"Эффект","Rate":100.0},{"Target":"Безопасность","Rate":100.0},{"Target":"Проверенность","Rate":100.0},{"Target":"Доступность","Rate":100.0}]}},{"URL":"https://otzovik.com/review_5795845.html","SitePath":"Отзывы> &rsaquo; >Красота и здоровье> &rsaquo; >Tiger Balm","Date":"2017-12-20","Reviever":{"Name":"Кирилл RUS","From":"\n            Россия, Химки        ","Reputation":56,"RevCount":15},"Likes":7,"Name":"Отзыв: Бальзам Tiger Balm \"Тайский доктор\" - Ничего особенного - обычная мазь","Text":"Тайская и Китайская медицина уникальна. Многие лекарственные средства (чаи, настои, мази, порошки) при четком соблюдении правил применения действительно помогают. Хотя, приписывать таким \"лекарствам\" лишние свойства - это уже через чур!Разочаровала и это мазь, купленная мною (привезли знакомые из отпуска в Таиланде).Для местных жителей это что-то вроде наших матрешек или самоваров - туристы покупают - вот и славно. Только в отличии от находчивых аборигенов тех теплых мест, не знающих всех особенностей нашего климата, флоры, фауны и др., мы не предлагаем при помощи матрешек избавляться от подагры и радикулита, а самовар - это наша традиция (как чайная церемония в Китае), и мы не говорим о чудесных свойствах воду, кипячёной таким экзотическим способом! (А зря - можно было бы не танками мир завоевать, а самоварами и матрешками).Так вот про мазь - внешне обычный товар, производимый в промышленных масштабах. Никаких инструкций, сертификатов ISO, предупреждений, лабораторных исследований - этого ничего нет. Святая вода в церковных лавках выглядит куда более презентабельно.Яркая упаковка настораживает куда более чем, отсутствие инструкции или описания.При этом стеклянная тара и крышка выполнены вполне качественно. Что ещё раз говорит о том, что над продуктом поработали маркетологи.Насторожил срок хранения - 4 года!!! Что-то тут не так - любое вещество природного происхождения, не говоря уже о лекарственных препаратах не может так долго храниться. Либо там так полным полно консервантов. Зачем??? Да всё ради той же туристической индустрии. Чтобы в жару этот чудо продукт не портился. Кстати - условия хранения этой мази тоже не прописаны. По крайней мере я их так и не обнаружил. Перейдем к содержимому.И как это \"употреблять\"??? Вспоминается надпись в советских столовых: \"Пальцами и яйцами в солонку не лазить!\" Но это меня не смущает - я нашел единственное верное назначение этой мази:- берем обычный медицинский пластырь на тканной основе. Тот самый, из нашего детства, когда не было всех этих антибактериальных, противовоспалительных и заживляющих пластырей всех цветов и размеров. -отрезаем кусочек размером 20х40 мм. либо любого другого, если у вас под рукой не оказалось пластыря шириной 20 мм.- клеим пластырь на пижаму в районе груди (он легко отклеивается от хлопка и следы клея отстирываются без следа)- наносим мазь тонким слоем - по объему примерно с перловое зёрнышко на пластырьЭто отличная ингаляция, так как в составе есть много ментола и эфирное масло. Применяю только в случае появления синдромов заложенности носа 1-2 раза. От сезонного насморка помогает. Против насморка вызванного вирусными заболеваниями - никогда!Наносить на коже, тем более детям категорически не советую. ПОМНИТЕ: \"Что русскому хорошо - то немцу СМЕРТЬ\".Если же решитесь на эксперимент - обязательно соблюдайте правила предосторожности! У всех кожа реагирует по разному. Проведите стандартный тест на аллергические реакции - нанесите немного мази на запястье и подержите 15-30 минут. Протрите бумажной салфеткой. Если нет покраснения - с осторожностью, применяйте. Если появилось жжение, покалывание, покраснение (ни в коем случае не втирайте) - срочно уберите эту мазь с кожи.Ваше здоровье в Ваших руках.Так что запомните этот знак и не покупайтесь на маркетинговые ходы.И напоследок, желаю всем крепкого здоровья, хорошего настроения и до скорых встреч!","Pluses":"\n        Достоинства:\n        нет в продаже в аптеках - значит это не лекарство!    ","Minuses":"\n        Недостатки:\n        никто достоверно не знает что это, как применять и от чего лечит    ","Rate":{"Rate":1,"Usefull":false,"Ratings":[{"Target":"Эффект","Rate":20.0},{"Target":"Безопасность","Rate":40.0},{"Target":"Проверенность","Rate":20.0},{"Target":"Доступность","Rate":20.0}]}}]