[{"URL":"https://otzovik.com/review_5792634.html","SitePath":"Отзывы> &rsaquo; >Красота и здоровье> &rsaquo; >MEPACO-Medifood","Date":"2017-12-19","Reviever":{"Name":"Natalok","From":"\n            Египет, Хургада.        ","Reputation":926,"RevCount":34},"Likes":31,"Name":"Отзыв: Сироп MEPACO-Medifood \"Immulant\" - когда нет сил смотреть на постоянно болеющего ребенка.","Text":"Приветствую всех, кто читает мой отзыв.Рассказать сегодня хочу о сиропе эхинацеи местного египетского производства. Название его \"Immulant\" от фармацевтической компании Mepaco-Medifood, купить можно в любой аптеке, и для этого рецепт от врача не нужен.Так получилось что старшая дочь у меня от рождения с хорошим иммунитетом, а вот сынок слабенький, часто болеющий.Как и многие мамы в начале я думала, что обойдёмся без вмешательства в иммунную систему малыша. Но когда болезни растянулись на месяцы и едва оправившись от одной, ребенок цеплял другую, тут нам доктор прописал этот сироп. Дозу врач рассчитывал индивидуально, так как в инструкции к данному препарату указано что давать его нужно детям от пяти лет, а нам на тот момент едва ли исполнилось два года.На вкладыше в коробке имеется вся информация. Рекомендую обратить внимание на противопоказания. * Индивидуальная непереносимость компонентов сиропа.* Не рекомендуется принимать при аутоиммунных заболеваниях.* Нельзя людям, употребляющим иммуноподавляющие препараты или имеющим трансплантированные органы.* Детям до 5 лет (в нашем случае пили раньше, но по назначению доктора).* Непрерывно принимать больше 8 недель.Состав простой и натуральный:- Экстракт эхинацеи- масло черного тминаСамо масло из семян черного тмина, входящее в состав нашего Иммуланта, имеет огромную пользу и очень распространено в Египте. Считается, что оно исцеляет от всех болезней кроме смерти.Буквально после нескольких дней приёма сиропа, сынуля стал более активным и быстрее пошел на поправку. Давать его нужно вместе с приемом пищи, на вкус приятный, сладкий. Так что никаких стрессов мы не испытывали во время всего курса. Цвет коричневый, это видно на фото. Неудобство только в том, что в коробке нет ни мерной ложечки ни стаканчика, пришлось использовать свой шприц.У меня всё. Желаю всем крепкого иммунитета. А если есть необходимость в данном препарате, то обязательно посоветуйтесь с врачом перед покупкой. С уважением, Natalok.","Pluses":"","Minuses":"","Rate":{"Rate":5,"Usefull":true,"Ratings":[{"Target":"Качество","Rate":100.0},{"Target":"Упаковка","Rate":100.0},{"Target":"Эффект","Rate":100.0},{"Target":"Безопасность","Rate":100.0},{"Target":"Доступность","Rate":100.0}]}},{"URL":"https://otzovik.com/review_5792102.html","SitePath":"Отзывы> &rsaquo; >Красота и здоровье> &rsaquo; >Green Pharm Cosmetic","Date":"2017-12-19","Reviever":{"Name":"AlexVerb","From":"\n            Украина, Изюм        ","Reputation":3187,"RevCount":145},"Likes":29,"Name":"Отзыв: Фитокрем согревающий для мышц и суставов 911 Green Pharm Cosmetic - Эффективный и дешевый","Text":"Случайно приобрел этот крем, даже не в специализированном месте, а в магазине, где торгуют всякой мелочевкой. Потянул сустав или мышцу на работе, что-то срочно нужно было делать.Фитокрем согревающий для мышц и суставов, серия бальзамов 911, производитель Green Pharm cosmetic. Продукт одобрен Министерством охраны здоровья, об этом свидетельствует надпись на упаковке.Крем имеет согревающий эффект, противовоспалительное, бактерицидное и антиревматическое действие. Способствует регенерации тканей мышц и суставов.На деле средство оказало отличный обезболивающий эффект. Нанес крем на больное место, минут через десять боль утихла. Попользовался ещё несколько дней, мышца на ноге пришла в норму.В составе на первом месте стоит камфорное масло, крем имеет его ярко выраженный запах. далее идут экстракты гвоздики, мускатного ореха, багульника и другие, подробно можно ознакомиться на тюбике.Интересно, что тюбик 100 мл стоит 18 гривен.Недостаток один: крем имеет очень редкую консистенцию, когда открываете тюбик нельзя переворачивать его вниз крышкой.Преимущества средства:быстрое действиесоставцена","Pluses":"","Minuses":"","Rate":{"Rate":4,"Usefull":true,"Ratings":[{"Target":"Качество","Rate":80.0},{"Target":"Упаковка","Rate":80.0},{"Target":"Эффект","Rate":80.0},{"Target":"Безопасность","Rate":80.0},{"Target":"Доступность","Rate":80.0}]}},{"URL":"https://otzovik.com/review_5792128.html","SitePath":"Отзывы> &rsaquo; >Красота и здоровье> &rsaquo; >Дарница","Date":"2017-12-19","Reviever":{"Name":"Mashalex","From":"\n            Украина, Черкассы        ","Reputation":200398,"RevCount":2927},"Likes":95,"Name":"Отзыв: Раствор для инъекций Дарница \"Натрия тиосульфат\" - Назначил ЛОР","Text":"Приветствую всех. Хочу рассказать вам и поделиться нашим опытом в применении одно лекарственного средства - это Раствор для инъекций Дарница \"Натрия тиосульфат\".Как я уже писал в предыдущем отзыве, затянувшиеся сопли не давали нам покоя, переживали, как бы опять не развился гайморит. На приеме у врача были назначены некоторые таблетки и уколы, среди которых был и данный препарат. Честно говоря, я не очень понял прямого его назначения в нашем случае ( ведь он считается как средство при отравлениях), но решили прокапаться пару дней - ведь назначили.Делали нам этот препарат в виде укола в вену вместе с другим средством, так называемым \"горячим\" уколом. Не могу судить про индивидуальную эффективность именно этого лекарства, но в комплексном лечении состояние заметно улучшилось черед пару дней. Делали этот препарат один раз в день. К плюсам данного лекарственного средства стоит отнести и достаточно недорогую цену.В аннотации к этому препарату написано множество побочных реакций, но в нашем случае прошло все гладко и слава Богу. Отпускается этот препарат в аптеках только по рецепту врача. В заключении хочу сказать, в комплексном лечении состояние намного улучшилось, надеюсь данный препарат сыграл свою нужную роль в процессе выздоровления.","Pluses":"","Minuses":"","Rate":{"Rate":4,"Usefull":true,"Ratings":[{"Target":"Качество","Rate":80.0},{"Target":"Упаковка","Rate":80.0},{"Target":"Эффект","Rate":80.0},{"Target":"Безопасность","Rate":80.0},{"Target":"Доступность","Rate":80.0}]}},{"URL":"https://otzovik.com/review_5790040.html","SitePath":"Отзывы> &rsaquo; >Красота и здоровье> &rsaquo; >Дарница","Date":"2017-12-19","Reviever":{"Name":"Mashalex","From":"\n            Украина, Черкассы        ","Reputation":200398,"RevCount":2927},"Likes":88,"Name":"Отзыв: Раствор для инъекций Дарница \"Кальция глюконат\" - Хороший препарат","Text":"Здравствуйте всем. Хочу сегодня рассказать вам про одно известное лекарственное средство, а именно про Раствор для инъекций Дарница \"Кальция глюконат\".Про данный лекарственный препарат я слышал уже давно, но как-то применять его раньше не приходилось. А вот недавно жене пришлось обратиться к ЛОРу в поликлинику. Причиной всему был затянувшийся насморк. Так как у нас в арсенале имеется перенесенный гайморит, то затягивать и усложнять ситуацию не хотелось. На осмотре у врача, ничего серьезного замечено не было, склонялись к аллергической реакции на что-либо. Была сильная отечность.Были назначены пару уколов, среди которых было и данное средство. Надо сказать, после проведенных манипуляций состояние заметно улучшилось (где-то на третий день), кололи уколы один раз в день. Отечность уменьшилась, думаю не последнюю роль в этом сыграл и данный препарат. Правда лечение проходило в комплексе с другими препаратами.К плюсам этого средства также следует отнести и относительно недорогую цену. Но имеется один неприятный момент, когда вводили данное лекарство, то чувствовалось ощущение жара по телу и потливость, а так все нормально. Побочных реакций в нашем случае замечено не было.В целом, могу судить про достаточно неплохую эффективность этого лекарственного средства при аллергических реакциях. В нашей ситуации он помог.","Pluses":"","Minuses":"","Rate":{"Rate":4,"Usefull":true,"Ratings":[{"Target":"Качество","Rate":80.0},{"Target":"Упаковка","Rate":80.0},{"Target":"Эффект","Rate":80.0},{"Target":"Безопасность","Rate":80.0},{"Target":"Доступность","Rate":80.0}]}},{"URL":"https://otzovik.com/review_5788623.html","SitePath":"Отзывы> &rsaquo; >Красота и здоровье> &rsaquo; >\"Киевский витаминный завод\"","Date":"2017-12-18","Reviever":{"Name":"YaNNka91","From":"\n            Беларусь, Полоцк        ","Reputation":5448,"RevCount":310},"Likes":15,"Name":"Отзыв: Комплекс витаминов Киевский витаминный завод \"Оптикс форте\" - Хочется верить, что польза от них есть","Text":"ВСем привет, сегодня хочу вам рассказать про витаминный комплекс для поддержания функции органа зрения \" Оптикс форте \" от \"Киевского витаминного завода. Обращаю ваше внимание на то, что данный комплекс полезных веществ для глаз относится к биологически активным добавкам.Узнала я про \"Оптикс форте\" совсем недавно. Так получилось, что окулист ей посоветовал пропить курс витаминов \"Оптикс форте\" по одной капсуле один раз в день на протяжении двух месяцев. В аптеке маме посоветовали купить вместо него \"Супероптикс\", в котором действующего вещества было больше, а цена на скидке приятно радовала. А я, послушав маму, призадумалась и решила себе купить тот самый \"Оптикс форте\", поскольку зрение стало резко садиться.Итак, вот так вот внешне выглядит упаковка витаминного комплекса для поддержания функции органа зрения \"Оптикс форте\" от \"Киевского витаминного завода\".Дизайн у этого витаминного комплекса вполне себе приятный. Кстати, на фото может и не особо видно, но сама по себе коробочка небольшая. Стоимость у одной такой коробочки \"Оптикс форте \"16 белорусских рублей и 85 копеек, что довольно немало, учитывая, что по инструкции в день нужно пить две капсулы, а в упаковке всего тридцать капсул. ТАк что хватает такой упаковки всего на пятнадцать дней.С обратной стороны вы можете изучить состав данного витаминного комплекса. Как видно на фото в состав \"Оптикс форте\" входят омега-три кислоты, которые очень важны для организма человека, витамин Е, лютеин, бета-каротин и зеаксантин (про последний никогда раньше не слышала). Здесь же вы можете подробно прочитать про состав оболочки капсул, их пищевую и энергетическую ценность, а также узнать о производителе (смотрим на верх упаковки).Сбоку на упаковке \"Оптикс форте \" от \"Киевского витаминного завода\" указаны рекомендации по применеию (как по мне ничего существенного), способ употребления и меры предосторожности. ПОвторюсь, маме окулист назначал применять \"Оптикс форте\" по одной капсуле один раз в день на протяжении двух месяцев. В инструкции же написано, что капсулы необходимо применять по одной штуке два раза в день на протяжении одного-трёх месяцев, то есть одной упаковки хватит только на пятнадцать дней, а дальше нужно покупать новую, чтобы пройти минимальный курс лечения.С другой стороны на упаковке подробно расписано, какие такие важные вещества входят в состав данного комплекса для поддержания функции органа зрения, а также написаны условия хранения. Что радует, хранить \"Оптикс форте \" можно при комнатной температуре, так что никаких холодильников))А дальше всё. Почему я так подробно расписываю то, что указано на упаковке? А потому, что внутри коробочки данного комплекса полезных веществ для глаз инструкции не оказалось. Может, конечно, фармацевт не вложила или отдала другому покупателю, а может \"Оптикс форте\" выпускается и без подробной инструкции. Сейчас это уже не выяснить. Выпускается \"Оптикс форте\" от \"Киевского витаминного завода\" в капсулах красного цвета. Оболочка у капсул плотная. Я капсулы глотаю во время еды и запиваю водой. Как-то выпила капсулу на неполный желудок во время небольшого перекуса, но потом стало как-то нехорошо желудку, началась изжога, так что теперь пью эти капсулы только на очень полный желудок во время основательного приёма пищи. Тогда получается нормально, изжоги нет, но всё равно после их приёма ощущается вкус рыбы во рту. В общем, по вкусу \"Оптикс форте\" очень уж сильно напоминают капсулы с рыбьим жиром.По поводу того, помогаю капсулы или нет, ничего сказать не могу. Пью вторую неделю и пока никаких изменений не заметила. НО не думаю, что и замечу, поскольку действие препаратов подобного типа очень сложно отследить. Хочется верить, что они помогут и зрение немного улучшится, но особых надежд не питаю. В любом случае, периодически стоит пропивать курс подобных комплексов для глаз.Надеюсь, данный отзыв будет вам полезен. Всего доброго и спасибо за внимание.","Pluses":"","Minuses":"","Rate":{"Rate":4,"Usefull":true,"Ratings":[{"Target":"Качество","Rate":100.0},{"Target":"Упаковка","Rate":100.0},{"Target":"Эффект","Rate":59.9999962},{"Target":"Безопасность","Rate":100.0},{"Target":"Доступность","Rate":100.0}]}},{"URL":"https://otzovik.com/review_5788407.html","SitePath":"Отзывы> &rsaquo; >Красота и здоровье> &rsaquo; >Леовит","Date":"2017-12-18","Reviever":{"Name":"Auris","From":"\n            Казахстан, Алматы        ","Reputation":1606,"RevCount":118},"Likes":5,"Name":"Отзыв: Янтарная кислота \"Леовит\" - Эффект есть, но не значительный","Text":"Начну с того, что узнала я о \"Янтарной кислоте\" пока стояла в очереди в аптеке за другими лекарствами. Впереди меня девушка покупала \"Янтарную кислоту\" 10 упаковок. Я удивилась. зачем ей столько этой кислоты и спросила ее, что это такое и как используется. Оказалось она ее покупала для похудения. Потом я спросила у фармацевта про эту \"Янтарную кислоту\", фармацевт дала мне другую информацию, что это этот препарат нейтрализует токсины из организма, которые образовываются после курения или после принятия алкоголя, а также нормализует кислотно-щелочной баланс в организме. Вот я и решила себе прикупить одно упаковочку, хотя ее нужно принимать с осторожностью у кого проблемы с желудком.Ну что я могу сказать в целом? В принципе немного легкость появилась но не очень эффект ощутила, может из-того что у меня проблема с желудком и я принимала по 3 таблетки в день. А кто-то может кто-то пьет больше и у них есть эффект, а может у меня организм не зашлакован, я без вредных привычек. Вот и особого результата. В общем Вам выносить вердикт каждому для себя. Все индивидуально.Вот так выглядит \"Янтарная кислота\"","Pluses":"","Minuses":"","Rate":{"Rate":3,"Usefull":true,"Ratings":[{"Target":"Качество","Rate":59.9999962},{"Target":"Упаковка","Rate":80.0},{"Target":"Эффект","Rate":59.9999962},{"Target":"Безопасность","Rate":59.9999962},{"Target":"Доступность","Rate":80.0}]}},{"URL":"https://otzovik.com/review_5798341.html","SitePath":"Отзывы> &rsaquo; >Красота и здоровье> &rsaquo; >Укрмедтекстиль","Date":"2017-12-21","Reviever":{"Name":"yanalera","From":"\n            Украина        ","Reputation":32105,"RevCount":381},"Likes":33,"Name":"Отзыв: Бинт марлевый стерильный Укрмедтекстиль \"Белоснежка\" - Для домашней аптечки - пойдет","Text":"Раньше я писала про эластичный бинт \"Белоснежка\", теперь же расскажу про бинт марлевый стерильный Укрмедтестиль тоже от \"Белоснежка\".Цена на их продукцию вполне доступная и дешевая. Упаковка конечно при вскрытии сразу же рвется. Бинт, который я приобрела стоил 8,90 грн.Диаметр бинта длиною в 7 метров выглядит таким образом.Как видно по краям он сатается, торчат нитки. Бинт, как по мне не плотного плетения, как указывает производитель. Самый обычный, по качеству не отличается от своего \"нестерильного\" брата.Кстати срок годности даже указан, 5 лет с даты изготовления. Считаю, что цена соответствует его качеству. Бинты \"Белоснежка \" одни из самых недорогих брендов на нашем рынке. ","Pluses":"","Minuses":"","Rate":{"Rate":4,"Usefull":true,"Ratings":[{"Target":"Качество","Rate":59.9999962},{"Target":"Упаковка","Rate":80.0},{"Target":"Эффект","Rate":100.0},{"Target":"Безопасность","Rate":100.0},{"Target":"Доступность","Rate":100.0}]}},{"URL":"https://otzovik.com/review_5786322.html","SitePath":"Отзывы> &rsaquo; >Красота и здоровье> &rsaquo; >Сан Фармасьютикал Индастриз ЛТД","Date":"2017-12-18","Reviever":{"Name":"Tassia","From":"\n            Беларусь, Начинаю отпис. от неакт.        ","Reputation":18569,"RevCount":433},"Likes":68,"Name":"Отзыв: Гормональный препарат в капсулах Сан Фармасьютикал Индастриз ЛТД \"Сустен\" - Помогли сохранить беременность или врач перестраховался?","Text":"Добрый день дорогие друзья и читатели отзовика!С одной стороны я очень удивилась, что нет ни одного отзыва на данный препарат, но с другой стороны, возможно это и логично, так как он является аналогом более известному многим Утрожестану.На 17 неделе беременности у меня случилась угроза выкидыша и я попала в больницу. После проведенного осмотра и взятие анализов ничего конкретно так и не нашли. Причиной кровотечения была начавшаяся отслойка матки. Вот именно тогда мне и был назначен препарат Сустен дозировкой 200 мг. Было это давно, поэтому у меня не сохранилось ни упаковки, ни тем более самих капсул.Показаний к применению достаточно много, в моем же случае это было восполнение недостатка прогестерона. В составе данных капсул основной компонент и есть прогестерон.Сами капсулы небольшого размера, очень похожи на капсулы с рыбим жиром. Вводить их нужно вагинального 1 раз в сутки в одно и тоже время. Я делала это перед сном и на то есть причины. После введения лучше не вставать, так как оболочка растворяется и если принять вертикальное положение, то все вытекает. Поэтому пользоваться ежедневными прокладками просто необходимо и здесь не обойтись тонкими прокладками, а нужно что-то с большей впитывающей способностью.Конечно, возможны аллергические реакции, но у меня ничего подобно не было, ни дискомфорта, ни жжения.У нас в Беларуси (а возможно и везде) купить их можно только по рецепту, мне выписывали по три рецепта за раз. Так в упаковке с дозировкой 200 мг всего 10 капсул, то получается три рецепта на месяц, т. е. 30 дней.При этом капсулы есть не во всех аптеках, и наверное завозят их одной партией во все аптеки города. Один раз их не было нигде, поэтому мужу пришлось специально ехать в другой город, а через неделю уже были во всех аптеках.Удовольствие не дешевое, одна упаковка стоила от 13 до 21 бел. руб (~382—620 рос. руб) в зависимости от аптеки. Данные капсулы мне нужно было использовать с 17 по 34 неделю беременности, а это где-то 13 упаковок. Но на здоровье экономить нельзя и всегда лучше перестраховаться, если есть показания, выносить и родить ребеночка намного важнее.Желаю всем крепкого здоровья и не сталкиваться с подобной проблемой!","Pluses":"","Minuses":"","Rate":{"Rate":4,"Usefull":true,"Ratings":[{"Target":"Качество","Rate":100.0},{"Target":"Упаковка","Rate":80.0},{"Target":"Эффект","Rate":100.0},{"Target":"Безопасность","Rate":100.0},{"Target":"Доступность","Rate":59.9999962}]}},{"URL":"https://otzovik.com/review_5784528.html","SitePath":"Отзывы> &rsaquo; >Красота и здоровье> &rsaquo; >Pharco","Date":"2017-12-18","Reviever":{"Name":"Oksana-lit","From":"\n            Египет, Хургада        ","Reputation":9921,"RevCount":131},"Likes":121,"Name":"Отзыв: Суппозитории ректальные Pharco \"Glycerin\" - Положительный опыт использования у грудничка","Text":"Здравствуйте, уважаемые читатели!Хочу поделиться с Вами опытом решения проблемы запора у грудничка до введения прикорма. В моем случае это до шести месяцев.После рождения ребенка вроде никаких особых вопросов с запорами не было. Но спустя три месяца эта проблема стала знакома и нам. Я конечно слушала передачи Комаровского, где он рассказывал, что такое запор. Под его описания наша ситуация вроде бы не подходила, но начитавшись ужасов на женских форумах про интоксикацию детского организма и всякие разные страшные примеры, я побежала к педиатру. Он мне дал информацию очень схожую с той, которую я слышала из передач. Нормой считается отсутствие стула у ребенка, который полностью на грудном вскармливании, до 5 дней. Но я рассказала доктору о своих опасениях, и он прописал детские суппозитории Glycerin. Дав инструкции ставить их только если нет стула в течении трех дней. Также предоставил мне рекомендации по питанию.Вот такую коробочку я приобрела в аптеке у домаНа ее боковой стороне есть состав и условия хранения:Дата производства и срок годности указаны на одной из боковых стенок. Для тех, кто не видел мои предыдущие отзывы о лекарствах хочу напомнить, надпись L.E 1.5 это цена данного препарата. И составляет она 1,50 египетских фунта (5 руб.). В Египте она ВСЕГДА есть на упаковке. Уточнила этот момент потому, что не раз читала информацию о возможности торговаться в аптеке. Если фармацевт с вами торгуется, значит он завысил цену у хочет заработать. Мне известно, что многие дорогущие препараты люди едут покупать именно в Египет. Цены тут отличаются в десятки раз в меньшую сторону. Это никоим образом не влияет на качество. С ним здесь строго, если ничего не поменялось, то за подделку лекарств предусмотрено наказание в виде смертной казни. А цены маленькие по причине дотаций государства, поэтому на всех упаковочках вы их и найдете. (лирическое отступление закончила, продолжим.)В коробке пять свечей соединённых в одну пластину и инструкция на арабском и английском языках.Для ознакомления кликните на фото и оно откроется в новом окне, где доступно увеличение картинки.У меня в данный момент осталась одна свеча и надеюсь уже не понадобится. На вид она беловатого цвета и достаточно мягкая. Доставать ее из вакуумной упаковки достаточно трудно, я приловчилась разрезать ножницами по длине свечки и таким образом извлекала ее.Ребенка выкладывала спиной на пеленальный столик, поднимала ножки к животику и ставила свечку. Делать эту процедуру нужно уверенно при этом развлекая малыша. Судя по реакции ребенка никаких не приятных ощущений процес у него не вызывал.Использовала по назначению доктора и могу констатировать их эффективность. Буквально через пару минут после введение ребенок благополучно какал. Пользовалась ими, с переменным успехом, аж до введения прикорма. Все время переживала, что может произойти привыкание, но теперь могу отметить, что его не было. А уже после прикорма у ребенка все наладилось и необходимость в этом средстве отпала.По этому, могу рекомендовать эти детские суппозитории. Здоровья Вам и деткам!","Pluses":"","Minuses":"","Rate":{"Rate":4,"Usefull":true,"Ratings":[{"Target":"Качество","Rate":100.0},{"Target":"Упаковка","Rate":80.0},{"Target":"Эффект","Rate":100.0},{"Target":"Безопасность","Rate":100.0},{"Target":"Доступность","Rate":100.0}]}},{"URL":"https://otzovik.com/review_5782923.html","SitePath":"Отзывы> &rsaquo; >Красота и здоровье> &rsaquo; >Ener C","Date":"2017-12-17","Reviever":{"Name":"Cleopatra","From":"\n            Россия        ","Reputation":81677,"RevCount":2042},"Likes":43,"Name":"Отзыв: Шипучие растворимые витамины Ener-C - Необходимый витаминчик С и не только.","Text":"На Iherb приобретаю буквально несколько всегда нужных в запасе средств, в числе которых травяной чай Yogi, витамины растворимые и кое-что еще. Все это давно проверено, никаких новых средств не беру. Еще по осени получила посылку. Наряду с витаминами California Gold Nutrition \"Vitamin С\" отдаю предпочтение в том числе и растворимым. Акцент ставится на витамин С, то бишь на профилактику, так и на восполнение дефицита данного витаминчика. Выбор в пользу Ener C. В жидком виде витамины усваиваются стремительнее. Данный комплекс в личном случае уместен сезонно по необходимости. Вкус цитрусовый. В составе помимо витамина С числится и множество других не менее важных витаминов. Все это подбирается индивидуально. Не стоит шутить с любыми витаминными комплексами, а к их употреблению подходить с умом, без самодеятельности. Мое мнение таково.Витамины со вкусом апельсина.Прием: 2 пакетика в день. Следует растворить в воде. После тренировок прием таких витаминчиков также бывает актуален.Предлагаю вниманию один из моих самых первых отзывов на данном проекте, написанный еще в 2014 году:Витамины в пакетиках Alacer \"Emergen-C\" 1000 mg Vitamin C - Достойный комплексСейчас эти витамины по-прежнему актуальны, а в качестве альтернативы служат Ener C, представленные мной в данном отзыве. Витамин С - это сила. При всем этом лимончики, мандаринчики и апельсинчики никто не отменял. Вот он, сезон мандаринов... а значит время наслаждаться любимым фруктом, душевным и обожаемым атрибутом зимних праздников. ","Pluses":"","Minuses":"","Rate":{"Rate":5,"Usefull":true,"Ratings":[{"Target":"Качество","Rate":100.0},{"Target":"Упаковка","Rate":100.0},{"Target":"Эффект","Rate":100.0},{"Target":"Безопасность","Rate":100.0},{"Target":"Доступность","Rate":100.0}]}},{"URL":"https://otzovik.com/review_5783447.html","SitePath":"Отзывы> &rsaquo; >Красота и здоровье> &rsaquo; >Samo","Date":"2017-12-17","Reviever":{"Name":"Ivanovo67","From":"\n            Узбекистан, Tashkent        ","Reputation":5438,"RevCount":190},"Likes":34,"Name":"Отзыв: Таблетки от кашля Samo \"Мукалтин\" - доступный","Text":"Здравствуйте! То, что таблетки \"Мукалтин\" от кашля, знают все. Но как часто к ним мы обращаемся?До недавнего времени я тоже считал их устаревшими, неэффективными. Но когда обратился к врачу с кашлем, он в составе комплексной терапии (наряду с новомодными препаратами, противокашлевыми и отхаркивающими средствами) назначил и \"Мукалтин\". На мой вопрос о причине включения препарата в мой перечень лекарств доктор ответил, что \"Мукалтин\" умеренное отхаркивающее и противокашлевое средство. Таблетки эти, если их правильно принимать при комплексном лечении, оказывают смягчающее, противовоспалительное действие, улучшают бронхолегочную секрецию, а также выделение мокроты.На вид таблетки серовато-буроватого цвета, с риской и фаской. В присутствии воды они реагируют выделением углекислого газа. Отмечу, что этот препарат имеет противопоказания. Это проблемы с ЖКТ, язвенная болезнь желудка и двенадцатиперстной кишки. Данный препарат нельзя давать детям до одного года. Пил по две таблетки четыре раза в день. Принимал до еды в течение семи дней. Аллергии на них не было. Помог \"Мукалтин\"? Думаю, что помогло комплексное лечение.","Pluses":"","Minuses":"","Rate":{"Rate":5,"Usefull":true,"Ratings":[{"Target":"Качество","Rate":100.0},{"Target":"Упаковка","Rate":100.0},{"Target":"Эффект","Rate":80.0},{"Target":"Безопасность","Rate":100.0},{"Target":"Доступность","Rate":100.0}]}},{"URL":"https://otzovik.com/review_5781840.html","SitePath":"Отзывы> &rsaquo; >Красота и здоровье> &rsaquo; >Esparma","Date":"2017-12-17","Reviever":{"Name":"Elena-kolibry","From":"\n            Украина, Мариуполь        ","Reputation":55229,"RevCount":1488},"Likes":50,"Name":"Отзыв: Таблетки Esparma \"Сустамар\" - Отлично обезболивает в первые дни приема.","Text":"Многим, кто успел обзавестись хроническими заболеваниями, известно, что весна-осень обычно критическое время, когда болячки обостряются. Но даже, если к счастью такого не произошло, нужно пропивать профилактический курс определенных лекарств.Предчувствуя обострение остеохандроза, решила посоветоваться со своим доктором. Слава Богу, что моя врач кардиолог очень грамотный специалист и имеет широкие познания во многих смежных областях. Именно она выписала таблетки \"Сустамар\" немецкого производства и рекомендовала пропить профилактический курс.Упаковка таблеток содержит 5 блистеров по 10 штук. Незнакомое лекарство я обычно покупаю по одному-два блистера, чтобы понять поможет оно или нет.\"Сустамар\" относится к хондропротекторной группе и основой является экстракт из корней мартинии душистой. Именно она оказывает не только противовоспалительное и обезболивающее действие, но и способствует восстановлению хряща, т. е. лечит основу заболевания.Таблетки непривычной формы, Не маленькие по размеру, легче пить, если переломить их пополам по бороздке.Что касается практического действия, то скажу честно-сначала я их не оценила, когда стала принимать как сезонное профилактическое. Пропила всего 10 дней и бросила, особых болей не было, подумала, что и так все нормально. А вот когда совсем припекло и от болей даже ходить было трудно, опять решила обратиться за помощью к этим таблеткам. Скажу, что боли начинают заметно утихать после первого приема, дня три идет интенсивное уменьшение болевых ощущений. Я, конечно, не надеюсь, что после пройденного курса болячка полностью \"рассосется\", но если даже вполовину исчезнут болевые симптомы, буду этому бесконечно рада.В инструкции рекомендуют курс от 4 до 16 недель, но постоянно заостряют внимание, что без консультации врача заниматься самолечением не стоит.Именно в этом плане рекомендовать таблетки не буду, просто посоветую на них обратить внимание вашего доктора.","Pluses":"","Minuses":"","Rate":{"Rate":5,"Usefull":true,"Ratings":[{"Target":"Качество","Rate":100.0},{"Target":"Упаковка","Rate":100.0},{"Target":"Эффект","Rate":100.0},{"Target":"Безопасность","Rate":100.0},{"Target":"Доступность","Rate":100.0}]}},{"URL":"https://otzovik.com/review_5781295.html","SitePath":"Отзывы> &rsaquo; >Красота и здоровье> &rsaquo; >Obl Рharm","Date":"2017-12-17","Reviever":{"Name":"papaminolis","From":"\n            Россия        ","Reputation":197399,"RevCount":1930},"Likes":110,"Name":"Отзыв: Таблетки Obl Рharm \"Бутадион-OBL\" - Уменьшают боли в суставах.","Text":"У мамы артрит. Периодически я ее вожу к докторам, но в основном все сводится к прописыванию обезболивающих средств, которых перепробовано уже великое множество. Некоторые помогали, но теперь все хуже, другие вообще не помогают. Как мне в аптеке сказала одна девушка-продавец, каждый должен найти свое средство. Да и врачи советуют менять препараты, чтобы не было привыкания.В последний раз маме кто-то посоветовал таблетки Бутадион-OBL и мы их купили.Они недорогие. В пачке 20 таблеток и стоят всего 95 рублей.Основное вещество фенилбутазон. Препарат противовоспалительный, а так же обладает обезболивающими свойствами. Применяют, к примеру, от головной и зубной боли.Так же таблетки уменьшают боли в суставах, при движении и в покое, восстанавливают их подвижность или увеличивают объем движений. Для чего, собственно, были куплены.Много противопоказаний, как впрочем и у всех препаратов. Все они-это палка о двух концах.Теперь об эффекте. Мама принимает только при болях. Говорит, что становится гораздо лучше. Помогает. Посмотрим, как дальше будет и надолго ли.Разумеется, советовать или рекомендовать я не могу, так как не являюсь врачом, а это они должны назначать. Да и любой препарат действует индивидуально на каждого. ","Pluses":"","Minuses":"","Rate":{"Rate":4,"Usefull":true,"Ratings":[{"Target":"Качество","Rate":80.0},{"Target":"Упаковка","Rate":80.0},{"Target":"Эффект","Rate":80.0},{"Target":"Безопасность","Rate":80.0},{"Target":"Доступность","Rate":80.0}]}},{"URL":"https://otzovik.com/review_5781978.html","SitePath":"Отзывы> &rsaquo; >Красота и здоровье> &rsaquo; >АКРИХИН","Date":"2017-12-17","Reviever":{"Name":"Ksekob","From":"\n            Россия, Москва        ","Reputation":54,"RevCount":10},"Likes":3,"Name":"Отзыв: БАД АКРИХИН Фитолизин PRENATAL - Профилактика и защита!","Text":"Всем доброго времени суток, продолжаю писать заметки о интересных препаратах. Сегодня хочу рассказать о капсулах Фитолизин. Недавно мне их назначил лечащий врач для закрепления достигнутого эффекта после лечения цистита. Сам Фитолизин Пренаталь выпускается в форме капсул коричневого цвета. Состав достаточно прост, но как известно эффективность клюквы ни кто не оспаривает. Она полезна как для профилактики, так и применяется как часть комплексной терапии при лечении цистита и пиелонефрита. Мне назначили на месяц, мочегонный эффект заметен, а во время профилактики рецидивов это очень важно, так как остатки инфекции вымываются из мочевыводящих путей. капсулы крупные, но проглотить вполне возможно. Самое главное что мне понравилось во время приема - удобство и выгодность, такое же количество морса из клюквы я выпить не смогу, да и 1 кг клюквы уже 400 рублей стоит. Конечно, полноценным лечением цистита эти капсулы не являются, при острых состояниях они могут использоваться только в комплексной терапии. ","Pluses":"","Minuses":"","Rate":{"Rate":5,"Usefull":true,"Ratings":[{"Target":"Качество","Rate":100.0},{"Target":"Упаковка","Rate":100.0},{"Target":"Эффект","Rate":100.0},{"Target":"Безопасность","Rate":100.0},{"Target":"Доступность","Rate":100.0}]}},{"URL":"https://otzovik.com/review_5780228.html","SitePath":"Отзывы> &rsaquo; >Красота и здоровье> &rsaquo; >Teva","Date":"2017-12-17","Reviever":{"Name":"kawaiichikus","From":"\n            Украина, Луцк        ","Reputation":0,"RevCount":1},"Likes":0,"Name":"Отзыв: Препарат Teva \"Сумамед Форте\" - При заболеваниях ЛОР-органов обязательно к прочтению.","Text":"Доброго Всем времени суток! Расскажу Вам сразу об трех препаратах \"Сумамед 200\", \"Эриус\" и \"Лактиале\". Есть такой фактор, как большая цена, которая вводит людей в негодование и провоцирует людей искать альтернативу подешевле. Мое мнение касательно такой стоимости имеет суто субъективный, но сталый характер: если препарат столько стоит, то это того стоит. На здоровье жалеть и экономить нельзя. Сыну 3 года. Сдали анализы крови, которые повергли меня в состояние отчаяния. Сразу после результатов записались на прием к педиатру в хороший местный приватный медицинский центр. Хорошенько осмотрев маленького пациента, фраза в лоб: \"Да у него горло, полное гнилья!\". Диагноз: острая гнойная ангина. А обращалась то я к врачу и не только из-за анализов, резко у ребенка появился гнилой тухлый запах из-зо рта.Назначили нам главным лекарством замечательный \"Сумамед. Форте 200мг/30мл\". Применяли мы его 6 дней по 3,8 мл на 15 кг веса. Антибиотик нужно розводить кипяченой водой комнатной температуры. В инструкции хорошо прописаны все дозы количества воды. Для правильного определения объема, в комплекте идет шприц. Так же можно использовать его для орального применения лекарства. Уж что больше ребенку нравиться: шприц или ложка. Вот ложка нас порадовала. Ложка поставляется в форме медведя-панды, имеет две отметки на 3,8 мл (суто на вес 15кг) и на 5 мл (полная ложка). Применять нужно раз в сутки строго в одно и то же время. Благодаря сладкому клубничному вкусу и жидкой консистенции, ребенок \"смаковал\", ведь любое лечение суспензиями для меня всегда было мучением. Ну и ложка-панда делает свое дело, даже выбрасывать не стала. Для поддержки организма, ведь одно лечит - второе калечит, назначили нам \"Эриус 0,5мг/мл\" - антиалергенный препарат, 2,5 мл за 1 час до приема антибиотика. Очень эффективный и удобный препарат. Часто у сына бывали покраснения на лице, после препарата - не наблюдалось. Ну и применение всего лишь раз в сутки, это не трижды как тот же \"Фенистыл\".Для поддержки микрофлоры кишечника прописали нам \"Лактиале\" для детей, 10 пакетом по 1г. Пить нужно через два часа после применения \"Сумамед\", поскольку это синбиотик. Применив это лекарство раньше, антибиотик уничтожит живие бактерии и никакой пользы с этого соответственно не будет.Для обработки горла использовали \"Хлорофилипт\", применяли трижды в день. От себя добавила спрей \"Назоферон\", не помешал. Плохой запах из-зо рта ушел сразу к вечеру на второй день лечения. После 4 дней лечения, состояние крови знатно улучшилось, горло было почти чистое. После окончания применения \"Сумамеда\" принимали \"Эриус\" еще 4 дня и \"Лактиале\" - 6 дней. Антибиотик распространяется и действует в крови до 10 дней.Никаких побочных реакций не обнаружено. Все препараты оказались эффективными. Рекомендую. ","Pluses":"","Minuses":"","Rate":{"Rate":5,"Usefull":true,"Ratings":[{"Target":"Качество","Rate":100.0},{"Target":"Упаковка","Rate":100.0},{"Target":"Эффект","Rate":100.0},{"Target":"Безопасность","Rate":100.0},{"Target":"Доступность","Rate":100.0}]}},{"URL":"https://otzovik.com/review_5779818.html","SitePath":"Отзывы> &rsaquo; >Красота и здоровье> &rsaquo; >Эском","Date":"2017-12-16","Reviever":{"Name":"veefalit","From":"\n            Россия, Краснодар        ","Reputation":1932,"RevCount":267},"Likes":12,"Name":"Отзыв: Раствор для иньекций Эском \"Гемодез-Н\" - хорошее средство для очищения крови","Text":"Одному члену семьи последнее время приходиться принимать много таблеток, отсюда ещё хуже становится, тошнота, интоксикация. Началось сильное расстройство на фоне всего. Поэтому врач посоветовал прокапать Гемодез-Н для очистки крови.Для лучшего эффекта после гемодеза капаем сразу глюкозу с аскорбиновой кислотой.Препарат хороший, его прописывают у кого сильные ожоги, лучевая болезнь, пневмония, назначают ещё перед и после операций, сепсис и т. д.Есть аналоги ему, но этот переносится лучше, поэтому и достать его тяжелее.Нам не так тяжело, ведь производство назодится недалеко от моего города, в Ставрополе- час езды.Производит гемодез научно-производственный концерн \"Эском\".Есть бутылочки по 200 и 400 мл. Удобно.Но только по 200 получается дороже, чем 400. И такая бутылочка не очень держится устойчиво в специальной штанге для капельниц. 400 мл карается примерно 30 минут.У нас не было побочных эффектов, все нормально, только через пару часов появился привкус во рту и все.А моей сестре лучше стало от этого препарата, когда стали бороться с аллергией, и лекарства не давали быстрого эффекта, а гемодез ускорил что ли улучшение.Вообще этот препарат многим можно прокапать для улучшения общего состояния.","Pluses":"","Minuses":"","Rate":{"Rate":5,"Usefull":true,"Ratings":[{"Target":"Качество","Rate":100.0},{"Target":"Упаковка","Rate":100.0},{"Target":"Эффект","Rate":100.0},{"Target":"Безопасность","Rate":100.0},{"Target":"Доступность","Rate":100.0}]}},{"URL":"https://otzovik.com/review_5779348.html","SitePath":"Отзывы> &rsaquo; >Красота и здоровье> &rsaquo; >Канонфарма продакшн","Date":"2017-12-16","Reviever":{"Name":"niuraB","From":"\n            Россия, Москва        ","Reputation":649,"RevCount":59},"Likes":20,"Name":"Отзыв: Препарат Канонфарма продакшн \"КардиАСК\" 100мг - Обычный аспирин за дорогую цену","Text":"Доброго времени суток. Давно слышала, что четвертинку таблетки аспирина пьют для разжижения крови. Хорошо для сосудов и т. д. КардиАСК посоветовал фармацевт. Сказал, что простая ацетилсалициловая кислота раздражает желудок, что КардиАСК это очищенный препарат. Цена 85 рублей за пачку, 60 таблеток. Простой аспирин 10 таблеток стоит 8 рублей. Получается почти 80% разница за 60 таблеток. Таблетки КардиАск в 2 раза меньше, чем обыкновенные. Это еще + %. Не фигово. Кучеряво живут. Короче, я рот разинула и повелась на всю эту лабуду. Дома подумала и поняла, что меня просто развели. Во первых, любая оболочка растворяется еще в пищеводе и в желудок попадает голая таблетка. Во вторых, что за выражение - очищенный препарат? От чего его можно очистить? Господи, какая чушь!Права была моя сестра, когда говорила, что лох - это судьба.Претензий к качеству нет. Таблетки маленькие. Не нужно делить. Как их при таком раскладе советовать или не советовать? Не знаю. Таблетки нормальные, но цена заоблачная.","Pluses":"","Minuses":"","Rate":{"Rate":3,"Usefull":true,"Ratings":[{"Target":"Качество","Rate":100.0},{"Target":"Упаковка","Rate":100.0},{"Target":"Эффект","Rate":80.0},{"Target":"Безопасность","Rate":80.0},{"Target":"Доступность","Rate":20.0}]}},{"URL":"https://otzovik.com/review_5779107.html","SitePath":"Отзывы> &rsaquo; >Красота и здоровье> &rsaquo; >Obl Pharm","Date":"2017-12-16","Reviever":{"Name":"Alissgreen","From":"\n            Россия, Армавир. тут ежедневно        ","Reputation":1339,"RevCount":55},"Likes":53,"Name":"Отзыв: Венотонизирующее и венопротекторное средство Obl Pharm \"Венарус\" 1000мг - Действует быстро!","Text":"Привет, читатель. Этот отзыв о препарате для помощи нашим венам. Случилось так, что \"повезло\" мне в 27 лет познакомиться с варикозным расширением вен. После второго кесарева это случилось. Думаю, тут все в комплексе сработало. Беременность высасывает из организма мамы все, что нужно ребенку, вес дополнительный сильно нагружает и без того устающие ноги, циркуляция крови нарушается, сосуды теряют тонус, вены разбухают... Мало того что это выглядит очень уж не красиво, это еще и весьма опасный недуг. Если не заниматься своими сосудами, первое - приходит боль... Честно, я не ожидала, что ноги (вены) могут так болеть! Никакие самомассажи, ванночки, контрастный душ... ничего не помогало. Есть у меня и компрессионные чулки, есть и тросерутин, троксевазин, венотон спрей. Это все до лампочки. Никакого эффекта, совсем. Ноль! А ведь это денег стоило... Вот что случилось уже... это сзади. И спереди на ладошку ниже колена вылезли. ... а боль. Она была просто повсюду :( Особенно ночами. Теперь о Венарусе. Это более дешевый аналог самого мощного из известных средств Детралекса. Примерно вдвое дешевле. Но я хочу обратить ваше внимание именно на Венарус дозировкой 1000 мг. Купила именно его. Плюсики по сравнению с 500мг очевидны. Вам нужно выпить всего 1 таблетку в сутки! Одна таблетка содержит 900мг Диосмина! И 100 мг гесперидина. Пьем одну Вместо двух)). и Немножечко выгоднее, кстати. Но не критично. ~~~внешний вид, форма выпуска~~~Упаковки есть по 30,60 штук. Учитывая, что пропить надо бы 2 месяца сразу, лучше выбрать упаковку побольше. Но это уже сами смотрите. Препарат Российского производства. Московская область, Оболенск. Без рецепта~~~О действии~~~ Он работает!! Производитель обещает нам терапию симптомов венозно-лимфатической недостаточности. А именно судороги, боли ног, тяжесть, распирание, будто вены сейчас полопаются! И это действительно работает! Все боли ушли где-то на 4й день приема. Я снова нормально сплю. Так же стало меньше отечности. Тонус стенок сосудов улучшился.Дорогие мои, если вены вылезли уже, обратно их не вернут никакие таблетки и мази. Но остановить процесс просто необходимо. Ведь может дойти до очень серьезных осложнений! Тромбоз это опасно... Вены придется удалять хирургическим путем. Тромб может не дождаться операций и просто оторваться!! Ужасы такие рассказываю, но увы, это горькая действительность. Лучше при первых признаках венозной недостаточности в идеале посетить флеболога, он назначит лекарство. Проще пропить курс вот таких таблеток пару раз в год, нежели... ну, не будем о грустном Вообще, у препарата в показаниях к применению есть еще геморрой, трофические язвы сосудов... но тут, благо, не могу ничего от себя сказать. Препарат смело рекомендую к применению!Спасибо за прочтение. До встречи! ~~~не болейте~~~","Pluses":"","Minuses":"","Rate":{"Rate":5,"Usefull":true,"Ratings":[{"Target":"Качество","Rate":100.0},{"Target":"Упаковка","Rate":100.0},{"Target":"Эффект","Rate":100.0},{"Target":"Безопасность","Rate":100.0},{"Target":"Доступность","Rate":100.0}]}},{"URL":"https://otzovik.com/review_5778930.html","SitePath":"Отзывы> &rsaquo; >Красота и здоровье> &rsaquo; >Stada","Date":"2017-12-16","Reviever":{"Name":"senako","From":"\n            Казахстан, Костанай        ","Reputation":349,"RevCount":89},"Likes":6,"Name":"Отзыв: Лекарство для восстановления миклофлоры Stada Лактоштад Плюс - Помогает.","Text":"Доброго времени суток уважаемые читатели Отзовика.Когда в почках начинает шевелиться камень удовольствие крайне неприятное и болезненное. Определить наличие камня можно посредством УЗИ, но это не факт, так у меня только третье УЗИ показало камень более сантиметра. Для более точного диагностирования назначают урографию почек с применением контрастного вещества, процедура сама по себе не сложная, а вот подготовка весьма неприятная. Приходится употреблять литрами Фортранс со всеми вытекающими последствиями. После прохождения урографии очень долго не восстанавливалась нормальная работа кишечника рези, боли, тошнота. Пришлось приобрести лекарство для восстановления микрофлоры и параллельно принимал сборы трав. Лекарство взял Лактоштад Плюс.Привлекло то, что принимать надо по одной капсуле в день и в составе большой перечень различных витаминов.Побочных эффектов не имеется, переносится хорошо.В упаковке один блистер на десять капсул. Принимать рекомендуется от 1-2 недель до 1-2 месяцев, я употребил две упаковки, то есть двадцать дней. Не скажу, что сразу все восстановилось, но прогресс был на лицо и продолжал лечение уже сборами трав. Если подводить итог, то можно сказать, что лекарство для восстановления миклофлоры Лактоштад Плюс довольно действенное, но все зависит от индивидуальных особенностей организма.","Pluses":"","Minuses":"","Rate":{"Rate":5,"Usefull":true,"Ratings":[{"Target":"Качество","Rate":80.0},{"Target":"Упаковка","Rate":100.0},{"Target":"Эффект","Rate":80.0},{"Target":"Безопасность","Rate":100.0},{"Target":"Доступность","Rate":100.0}]}},{"URL":"https://otzovik.com/review_5797807.html","SitePath":"Отзывы> &rsaquo; >Красота и здоровье> &rsaquo; >Микроген","Date":"2017-12-20","Reviever":{"Name":"Helenett","From":"\n            Россия, Ставрополь        ","Reputation":2611,"RevCount":308},"Likes":5,"Name":"Отзыв: Лекарственное средство Даларгин \"Микроген\" лиофилизат - Замечательное средство для лечения воспаления слизистой ЖКТ","Text":"Лекарственное средство \"Даларгин\" принадлежит к препаратам, которые назначают при язвенной болезни желудка, двенадцатиперстной кишки. Собственно, средство восстанавливает поврежденную слизистую, обладая специфическим воздействием - снижает активность протеолитических ферментов, обладает противосекреторной активностью, что тоже хорошо при язвенной болезни. Также препарат применяют при некрозе поджелудочной железы, - панкреанекрозе, панкреатитах. Благодаря препарату, уменьшаются очаги некроза и воспаления.У меня были некоторые проблемы с желудком, отделом двенадцатиперстной кишки в прошлом. Сейчас мне его назначили постольку, поскольку пришлось употреблять целый \"арсенал\" лекарственных препаратов, в связи с обострением у меня и лицевыми болями в связи с пораженным тройничным нервом.Один из препаратов - Карнитон, очень \"кислая\" штука, как аспирин. А еще масса ноотропных препаратов, транквилизаторы разных групп, Дибикор, - в общем, внушительный список. Заодно решено проколоть \"Даларгин\"!Препарат дорогостоящий, но чего не сделаешь ради здоровья?!На самом деле, весьма улучшился аппетит, я стала спокойнее, благодаря комплексному лечению. А Даларгин по многим параметрам полезный, даже применяют при гранулезном фарингите для рассасывания гранулем-узелков!Препарат представляет из себя сухое вещество - лиофилиозата 1 мг в ампуллах по 1 мл. Это синтетический гексапептид. Перед применением разводится изотоническим раствором. Благодаря своим свойствам, препарат должен находиться на хранении в холодильнике - о чем заботливо написано для меня на упаковке.Прменяла его внутримышечно, по 1 ампулле каждый день. Инъекции совпали с осенним сезоном - сезоном \"слабости\", \"простуд\", себя поддерживала всячески полезными инъекциями. Здоровый желудок означает здоровый организм.Препарат замечательный, но очень дорогостоящий! Хорош при лечении язвы желудка и двенадцатиперстной кишки в комплексе с другими средствами для лечения желудка. У меня также под рукой имеются Омез, Маалокс или Фосфалюгель. Все хорошо в меру, своевременно и в комплексе.Препарат рекомендую!","Pluses":"","Minuses":"","Rate":{"Rate":5,"Usefull":true,"Ratings":[{"Target":"Качество","Rate":100.0},{"Target":"Упаковка","Rate":100.0},{"Target":"Эффект","Rate":100.0},{"Target":"Безопасность","Rate":100.0},{"Target":"Доступность","Rate":100.0}]}},{"URL":"https://otzovik.com/review_5798246.html","SitePath":"Отзывы> &rsaquo; >Красота и здоровье> &rsaquo; >Сердечно-сосудистые средства","Date":"2017-12-20","Reviever":{"Name":"tanya-petrova","From":"\n            Россия, Чебоксары        ","Reputation":3,"RevCount":9},"Likes":0,"Name":"Отзыв: Родиола розовая (золотой корень) - Хорошее стимулирующее","Text":"Родиола розовая- многолетнее травянистое растение. Лечебными свойствами является корневище с корнями. Из них изготавливают жидкий экстракт, который стимулирует центральную нервную систему, применяется при астенических состояниях, повышенной утомляемости, артериальной гипотензии, вегетативно-сосудистой дистонии. Про Родиолу розовую я прочитала в газете, где были написаны рецепты чаев. Вот один из них, который мы употребляем в нашей семье при утомляемости (снимает усталость): Для приготовления чая беру 1 чайную ложку мелко измельченного корня на 1 литр воды, кипячу 7-10 мин. Настаиваю 30-40 мин. добавляя по вкусу сахар или мёд. Чай из золотого корня имеет отличные вкусовые качества, аромат приятный, напоминает запах розы. Вкус слегка вяжущий.","Pluses":"","Minuses":"","Rate":{"Rate":5,"Usefull":true,"Ratings":[{"Target":"Качество","Rate":100.0},{"Target":"Упаковка","Rate":100.0},{"Target":"Эффект","Rate":100.0},{"Target":"Безопасность","Rate":100.0},{"Target":"Доступность","Rate":100.0}]}},{"URL":"https://otzovik.com/review_5797370.html","SitePath":"Отзывы> &rsaquo; >Красота и здоровье> &rsaquo; >Мосхимфармпрепараты","Date":"2017-12-20","Reviever":{"Name":"vladimir-sh56","From":"\n            Россия, Москва        ","Reputation":14,"RevCount":13},"Likes":0,"Name":"Отзыв: Таблетки Мосхимфармпреператы \"Феназепам\" - Хорошее успокаивающее средство, вызывающее сильнейшую зависимость при длительном приёме.","Text":"Феназепам относится к фармакологической группе транквилизаторов.Транквилизаторы это мягкие успокаивающие средства, помогающее при стрессах, повышенной возбудимости, страхе. Нормализуют сон, за счёт успокаивающего эффекта.Есть старый адекдот о действии транквилизаторов.Мужик писался по ночам и очень от этого страдал. Однажды встречается с друзьями весёлый и довольны жизнью. Друзья спрашивают, ну как с твоей проблемой.Да, говорит, я начал принимать транквилизаторы, всё отлично, проблема решена. - Неужели писаться перестал?- Да нет, как писался так и писаюсь, но мне теперь всё равно.Транквилизаторы, можно принимать в разовом порядке даже перед экзаменом.Феназепам хороший препарат, если внимательно прочитать инструкцию и неукоснительно ей придерживаться. Согласно инструкции, препарат нельзя принимать более 2-х недель.У меня есть печальный опыт. Принимал феназепам длительно и систематически много лет.Нервная работа, постоянный стресс. Хорошо успокаивает, хороший сон. Кроме того, если выпил лишнего, принял на ночь таблеточку феназепама, и утром нормальное самочувствие.Не то, чтобы синдром похмелья полностью отсутствовал, но намного лучше, чем без феназепама.Однажды летом поехал на отдых в деревню. Подумал, надо бросать принимать химию. Когда, если не сейчас. Бросил, но через пару недель почувствовал себя очень скверно. Сердцебиение сильное, в холодный пот бросает. Стал анализировать, что со мной случилось. Что изменилось за последнее время. Понял, что причина в отмене феназепама.Начал принимать как раньше и самочувствие улучшилось.Вернулся домой после отдыха и решил \"соскочить\" с феназепама постепенно.Таблетка очень маленькая, разделить её на 4 части проблематично, а на 10,20 частей - невозможно.В фармации есть такое понятие \"тритурация\". Когда нужно изготовить лекарство в очень маленьких дозах, пользуются тритурацией, поскольку в условиях аптеки взвесить вещество весом менее 5 мг невозможно.Я поступил следующим образом. Растёр 1 таблетку с сахаром, с большим количеством сахара. Не важно сколько именно. Скажем 5 столовых ложек сахара и 1 таблетку феназепама. Растёр в керамической ступке и тщательно перемешал. После этого всё содержимое (феназепам и сахар) разделил на равные дозы. Лучше взвесить весочками, но можно разделить по объёму, скажем по 1/2 чайной ложки. Получается, к примеру, 20 доз. То есть 1 таблетку разделил на 20 частей. Получившиеся порошки упаковал в бумагу. Таким образом потихоньку начал уменьшать дозу. Скажем, уменьшал таблетку на 1/20, то есть из 20 получившихся доз принимал 19 и принимал так пару недель. Затем принимал 18 порошков и снова принимал пару недель. И так до тех пор, пока не остался 1 порошок из 20, то есть принимал 1/20 таблетки. Потом безболезненно прекратил приём вовсе.Однажды говорил со знакомым психиатром-геронтологом. Так он сказал, что старикам нельзя принимать феназепам и другие транквилизаторы вовсе. От них они просто могут сойти с ума.Берегите себя и своих стариков. Не принимайте препарат длительно и оберегайте от транквилизаторов своих престарелых родных и близких.Трудно сказать рекомендую принимать феназепам или нет. Конечно очень хорошее успокаивающее средство, если принимать редко, время от времени.В настоящее время препарат находится на строгом количественном учёте и приобрести его без рецепта невозможно. И не зря.","Pluses":"","Minuses":"","Rate":{"Rate":4,"Usefull":true,"Ratings":[{"Target":"Качество","Rate":100.0},{"Target":"Упаковка","Rate":100.0},{"Target":"Эффект","Rate":100.0},{"Target":"Безопасность","Rate":40.0},{"Target":"Доступность","Rate":59.9999962}]}},{"URL":"https://otzovik.com/review_5796860.html","SitePath":"Отзывы> &rsaquo; >Красота и здоровье> &rsaquo; >\"Линия здоровья\"Эвалар","Date":"2017-12-20","Reviever":{"Name":"Vishta","From":"\n            Россия, Барнаул        ","Reputation":25,"RevCount":15},"Likes":0,"Name":"Отзыв: \"Настойка Сабельника\" от Эвалар - Лечим суставы без вреда для организма","Text":"Недуги суставов - самое распространённое заболевание современного общества. Причём они являются проблемой не только пожилых, но и людей среднего и даже молодого возраста. Для лечения суставов и позвоночника прописывают нестероидные противовоспалительные препараты, но многие больные вынуждены отказаться от них. Я - одна из них, потому что их употребление вызвало у меня множество побочных эффектов: гастрит желудка, проблемы с кишечником, почками, давлением. А действие нестероидных препаратов временное - оно направлено на снятие болей, воспалений, но не может бороться с причиной заболевания. Как жить дальше? Я была в полном отчаянии - запущенная болезнь может привести меня к полной неподвижности и инвалидности. Я стала искать альтернативные средства и, представьте себе, нашла - это натуральный препарат \"Настойка Сабельника\", которая благодаря своим целебным свойствам проникает глубоко в сустав и мышцы, снимает боль, отёчность, восстанавливает костную и хрящевую ткань, подвижность сустава и при этом абсолютно безвредна для любого органа. На двухмесячный курс лечения требуется 4-5 пузырьков настойки. Пить её можно длительное время и совместно с другими препаратами - она только усиливает их эффект и помогает снизить дозу. Принимаю настойку два месяца, а жизнь моя изменилась к лучшему - меньше беспокоит желудок, кишечник работает как часы, нормализовалось давление, а главное я возвратилась к активной жизни - играю с внуком в подвижные игры, хожу на лыжах или просто прогуливаюсь по зимнему лесу, занимаюсь скандинавской ходьбой, пою и танцую с друзьями. Свобода и лёгкость движения - это счастье! ","Pluses":"","Minuses":"","Rate":{"Rate":5,"Usefull":true,"Ratings":[{"Target":"Качество","Rate":100.0},{"Target":"Упаковка","Rate":100.0},{"Target":"Эффект","Rate":100.0},{"Target":"Безопасность","Rate":100.0},{"Target":"Доступность","Rate":100.0}]}},{"URL":"https://otzovik.com/review_5796459.html","SitePath":"Отзывы> &rsaquo; >Красота и здоровье> &rsaquo; >Экзон","Date":"2017-12-20","Reviever":{"Name":"vasso007","From":"\n            Беларусь, Минск.        ","Reputation":13220,"RevCount":249},"Likes":62,"Name":"Отзыв: Уголь активированный Экзон \"Э\" - Нужно иметь.","Text":"Здравствуйте. Сегодня хочется поделиться своими впечатлениями от применения медицинского препарата \"Уголь активированный Э\".Данный препарат был приобретен нами в связи с лёгким пищевым отравлением. Сразу хочется отметить тот факт, что каких-либо значимых отличий в активированный углях, я никогда не искал и не видял. Он мне помог быстро.Этот или подобный препорат, от другого производителя, просто по факту, должен быть в каждом доме.Поскольку, никогда не знаешь, когда он понадобиться.)))Переходя непосредственно к данному препарату, хочется отметить один нюанс.Производство и расфасовка в РФ, упаковано в РБ. )))Производство Союзного государства?)))Таблетки хорошие, а главное эффективные.Однозначно буду советовать к применению, но не стоит забывать о противопаказаниях, которые в нем, как и в любом медицинском препарате, имеются.Здоровья Всем.","Pluses":"","Minuses":"","Rate":{"Rate":5,"Usefull":true,"Ratings":[{"Target":"Качество","Rate":100.0},{"Target":"Упаковка","Rate":100.0},{"Target":"Эффект","Rate":100.0},{"Target":"Безопасность","Rate":100.0},{"Target":"Доступность","Rate":100.0}]}},{"URL":"https://otzovik.com/review_5795816.html","SitePath":"Отзывы> &rsaquo; >Красота и здоровье> &rsaquo; >Erawadee","Date":"2017-12-20","Reviever":{"Name":"Bendee","From":"\n            Россия, Новокузнецк        ","Reputation":38,"RevCount":19},"Likes":5,"Name":"Отзыв: Бальзам Erawadee Королевский черный Black Balm - Очень хорошее средство, даже рядом не стоит с быструмгелем и т.п.","Text":"Долго думая куда поедем в свадебное путешествие с женой после свадьбы мы выбрали Тайланд! У нас в путевку входила бесплатная экскурсия в королевскую аптеку, все очень понравилось, но сейчас конкретно о \"Black balm\" от производителя Erawadee!Начнем с плюсов, в отличие от желтого и красного бальзамов это то, что нету противопоказаний, можно мазать его куда угодно и где угодно, будь это спина - позвоночник, суставы и т. п. будь у вас артрит, давление и сопутствующие болячки!Красный, желтый и зеленый бальзамы направлены на определенные болячки, черный же универсальный! И нет противопоказаний!Цена конечно у него больше... на момент когда мы его покупали была 850 бад, когда другие были по 400 бад.На рынке продаются бальзамы непонятного производителя, за 100 бад можно купить три бальзама, брали и там, по эффекту разницы не заметили, так что смотрите сами))) Проводил эксперимент, болела рука, помазал два раза быструм гелем не прошла, подождал пару дней и так же на ночь намазал этой мазью, боль прошла сразу же на утро!","Pluses":"","Minuses":"","Rate":{"Rate":5,"Usefull":true,"Ratings":[{"Target":"Качество","Rate":100.0},{"Target":"Упаковка","Rate":100.0},{"Target":"Эффект","Rate":100.0},{"Target":"Безопасность","Rate":100.0},{"Target":"Доступность","Rate":40.0}]}},{"URL":"https://otzovik.com/review_5795486.html","SitePath":"Отзывы> &rsaquo; >Красота и здоровье> &rsaquo; >Ozon","Date":"2017-12-20","Reviever":{"Name":"Falen84","From":"\n            Россия, Оренбург        ","Reputation":30583,"RevCount":419},"Likes":56,"Name":"Отзыв: Таблетки Ozon \"Хлоропирамин\" - Супрастинозаменитель кроме одного пункта","Text":"Вообще не знала, что \"Хлоропирамин\" - это аналог популярного и уважаемого мной \"Супрастина\". На самом деле, если я была бы наблюдательнее, то давно заметила бы на коробочке и/или инструкции к \"Супрастину\" надпись мелким шрифтом \"хлоропирамин\". Это и есть главное действующее вещество в \"Супрастине\". А вот про наличие \"Хлоропирамина\" в его \"натуральном\" виде я узнала недавно, год назад. Младший ребенок подцепил ОРВИ со всеми вытекающими последствиями. Педиатр выписала назначения, в котором значились \"бесплатные\" препараты, согласно постановлению о бесплатном обеспечении лекарствами детей до трехлетнего возраста. Препараты избранные, те, которые может профинансировать бюджет. Более трех лекарств не полагается. Ну и за это спасибо! Простые семьи, переживающее декретный отпуск одного из родителей, оценят и эту экономию. Вот прям по списку : одни свечи \"Виферон\" стоят рублей 500, нормальные назальные капли 100 рублей минимум, а часто назначаемое при ОРВИ антигистаминное в виде \"Супрастина\" - 125 рублей. В госаптеке мне выдали всё по рецепту. Только вот вместо привычного \"Супрастина\" я увидела \"Хлоропирамин\", и тогда-то узнала, что это аналог \"Супрастина\". Только существенно дешевле раза в два. Ну наш бюджет - бюджет экономный, и если есть возможность обойтись более дешевыми аналогами, то почему бы этого не сделать. В среднем \"Хлоропирамин\" в наших аптеках стоит 60 рублей. Знакомая вообще находила за 30. Вот так у нас оказался \"Хлоропирамин\" от фармацевтической компании \"OZON\". Таблетки выглядят как таблетки \"Супрастина\". Инструкция прилагается.Детский возраст до 3-х лет, кстати, в противопоказаниях. И вот оно главное, наиважнейшее отличие \"Хлоропирамина\" от \"Супрастина\" : \"Супрастин\"-то разрешен к приему деткам с месяца. Об этом мне говорила когда-то наш бывший педиатр. Ее слова: \"\"Супрастин\" - единственный препарат, разрешенный к приему самыми маленькими пациентами и беременными женщинами. Все новомодные \"Зиртек\" и \"Цетрин\" - только с 6-ти месяцев\". А вот \"Хлоропирамин\", получается, только с трех лет. Тем не менее, было дело, когда своей маленькой доче в возрасте около полутора лет давала это средство. Все было хорошо. Возможно, такое предупреждение в инструкции - условность, как, например, в случае с \"Церукалом\", который выписывают страдающим токсикозом, хотя в противопоказаниях указана \"беременность\". Но вернее всего, конечно, консультация специалиста. Схему приема врач тоже назначает по аналогу с \"Супрастином\". Для маленьких деток приходится часть таблетки мельчить в порошок. Аналогичная горечь тоже присутствует. Не самое вкусное лекарство :) Эффект \"Хлоропирамина\" один в один с \"Супрастином\": снимает аллергические реакции (например, в случае с дерматитом), устраняет отек слизистой носа (при ОРВИ), уменьшая отделяемое. Я сама применяла это средство при, видимо, сезонной аллергической реакции: покраснели и опухли пальцы рук. \"Хлоропирамин\" быстро устраняет весь дискомфорт. Но помним : сути проблемы он не всегда решает. Потому глотать лекарство пачками, \"жить\" на нем, заедая, возможно, серьезную проблему - не вариант. Лучше такие средства применять по назначению специалиста. Ну а я теперь знаю о достойном супрастинозаменителе \"Хлоропирамина\" и, возможно, в следующий раз в аптеке сознательно куплю именно его в целях экономии. Но своему маленькому ребенку все же приобрету \"Супрастин\". Все же он, выходит, лояльнее. И это еще раз подтверждение того, что европейские препараты более щадящие, нежели отечественные. \"Супрастин\" - производитель Венгрия, \"Хлоропирамин\" - Россия ( это только отечественный препарат). Читателям тоже советую присмотреться к \"Хлоропирамину\". Ну а вдруг?! :) Всем доброго здоровья! ","Pluses":"","Minuses":"","Rate":{"Rate":4,"Usefull":true,"Ratings":[{"Target":"Качество","Rate":80.0},{"Target":"Упаковка","Rate":100.0},{"Target":"Эффект","Rate":100.0},{"Target":"Безопасность","Rate":59.9999962},{"Target":"Доступность","Rate":100.0}]}},{"URL":"https://otzovik.com/review_5794243.html","SitePath":"Отзывы> &rsaquo; >Красота и здоровье> &rsaquo; >Neogalen","Date":"2017-12-20","Reviever":{"Name":"Alfox777","From":"\n            Россия, Красноярский край        ","Reputation":56,"RevCount":14},"Likes":6,"Name":"Отзыв: Гель бальзам для ног Neogalen ВенАктив \"Конский каштан с экстрактом пиявки\" - Чем больше пользуешься, тем легче ногам","Text":"Дорогие подписчики и гости моей странички! Хочу оставить отзыв о хорошем недорогом средстве для ног.Пользуюсь этим гелем уже много лет. Он поддерживает ноги в форме. После рабочего дня усталость в ногах накапливается. Порой не знаешь, где охладить ноги, чтобы почувствовать лёгкость. Рекомендую всем, кто ищет средство для снятия усталости и тяжести. Гель с конским каштаном помогает усталым ногам. В этом средстве содержится много вспомогательных веществ, которые снимают боль и усталость, делают вены более упругими и не дают болезни развиваться. Очень важно заботиться о ногах, чтобы болезнь не переросла в тромбофлебит. Способ применения простой. Утром и вечером втирать гель в ноги круговыми движениями, пока не впитается. Проходит несколько минут, и забываешь от том, что ноги болели и горели. Рекомендуют повторять курс лечения примерно через два месяца. В наше время много таких средств, но я для себя выбор сделала. Это гель бальзам с конским каштаном и экстрактом пиявки. Он спасает мои ноги от усталости уже не первый год. Я пользуюсь в течение месяца, затем делаю перерыв на 2 месяца. Затем снова месяц лечения. Прошло уже полгода, тяжести в ногах пока нет. Если возникают неприятные ощущения, сразу принимаю меры. Благодарю за время, которое уделили на чтение моего отзыва! ","Pluses":"","Minuses":"","Rate":{"Rate":5,"Usefull":true,"Ratings":[{"Target":"Качество","Rate":100.0},{"Target":"Упаковка","Rate":100.0},{"Target":"Эффект","Rate":100.0},{"Target":"Безопасность","Rate":100.0},{"Target":"Доступность","Rate":100.0}]}},{"URL":"https://otzovik.com/review_5793994.html","SitePath":"Отзывы> &rsaquo; >Красота и здоровье> &rsaquo; >Pharmaluce","Date":"2017-12-20","Reviever":{"Name":"Oksana-lit","From":"\n            Египет, Хургада        ","Reputation":9921,"RevCount":131},"Likes":95,"Name":"Отзыв: Спрей для носа Pharmaluce Fluires - Чувство жжения и першение после использования","Text":"С похолоданиям довольно часто возникают заболевания дыхательных путей. А сколько неудобств доставляет заложенный нос, думаю, знает каждый. И это все вдвойне тяжелее если речь идет о ребенке. Ни мама ни дитя ночью спать не будут, а ротовое дыхание чревато пересыханием горла с возможностью подцепить еще какую-то бяку и усугубить и без того не легкую ситуацию.Думаю тут меня поймет каждая женщина у которой есть дети.Прошлую зиму болели дети частенько, а дочка особенно \"отличилась\". В очередной поход к педиатру нам выписали спрей для носа Fluires вместе с другими медикаментами.Купила я его в аптеке рядом с кабинетом нашего доктора. Упаковка была картонная с листком вкладышем и бутылочной из коричневого стекла внутри. Сверху достаточно удобный дозатор с закруглённым кончиком. Не многие дети любят закапывать нос и такая форма носика у дозатора помогает избежать ненужных травм.На бутылке наклеена этикетка с одной стороны расположен состав и способ применения. Из ингредиентов мне знакома только ионизированная морская вода.А с другой стороны срок годности и объем, который составляет 100 миллилитров.Перед применением я хорошенько встряхнула баночку и объяснила ребенку, как и что нужно делать. Но после того как содержимое попало на слизистую моя принцесса разревелась, утверждая, что эта водичка кусает ее за носик. Я решила, что она просто напугалась струи из дозатора. Но последующие применения уже начали сопровождаться истерикой при виде одной только бутылочки.Так сложилось, что я тоже приболела и решила испытать этот спрей на себе. Предварительно продизенфициривав дозатор, чтобы не обмениваться флорой использовала его согласно описаниям в инструкции. И действительно возникает не приятное жжения сразу после попадания раствора на слизистую. Но оно достаточно быстро проходит. Так я закапала нос перед сном и дышать стало значительно легче. Но утром обнаружила сильную сухость в носу и очень неприятное першение в горле. Сначала я подумала, что это так развивается болезнь, но закапав нос снова стало понятно, что это такое жесткое действия спрея. Теперь я поняла причину слез моего ребенка. И долечивались мы уже детским отривином, который такого эффекта не имеет, а отек со слизистых снимает.Подводя итоги, должна признать, что ни мне ни детю этот спрей не подошел. Хотя использовали мы его строго по назначению доктора, да и цена у него не высокая - 68 фунтов (220 руб.), соответственно рекомендовать его не буду. Будьте внимательнее чем я к словам своего маленького пациента и проверьте не сушит ли он слизистые.Всем здоровья!","Pluses":"","Minuses":"","Rate":{"Rate":3,"Usefull":false,"Ratings":[{"Target":"Качество","Rate":59.9999962},{"Target":"Упаковка","Rate":100.0},{"Target":"Эффект","Rate":40.0},{"Target":"Безопасность","Rate":40.0},{"Target":"Доступность","Rate":100.0}]}},{"URL":"https://otzovik.com/review_5793802.html","SitePath":"Отзывы> &rsaquo; >Красота и здоровье> &rsaquo; >Erbozeta","Date":"2017-12-20","Reviever":{"Name":"Oksana-lit","From":"\n            Египет, Хургада        ","Reputation":9921,"RevCount":131},"Likes":91,"Name":"Отзыв: Спрей для носа Erbozeta Allerdep - Оказался эффективным в комплексном лечении аллергического насморка","Text":"Прошлая зима выдалась не самой легкой. С наступлением холодов начинается сезон разнообразных болезней. Особенно мне тяжело когда болеют дети.С дочкой практически не вылазили из солей периодически переходящих в отиты. И я, и она очень устали от хождения по врачам и разнообразных медикаментов. И вот в итоге нам сказали, что причина насморка аллергическая, назначили комплекс препаратов одним из них стал спрей для носа Allerdep. Его я и купила в ближайшей к дому аптеке.Упакован был в картонную коробку с инструкцией внутри. Но в данный момент у меня осталась только бутылочка.Сделана она из коричневого стекла с удобным по дизайну дозатором, который накрывается колпачком. Объём содержимого составляет 100 миллилитров.Здесь же на этикетке состав и рекомендации по использованию:Должна заметить что среди ингредиентов большинство растительного происхождения. В основе ионизированная морская вода. Это естественно радует. Особенно когда до этого пришлось пить много лекарств. Так же есть указан срок годностиРебенок легко согласился на его применение. До этого у нас был другой серей этой же компании, то перед каждым использованием дело доходило до слез.Перед применением я встряхивала флакончик, просила своего маленького пациента закрыть рот и сделать глубокий вдох носом. В это самое время нажимала на дозатор и содержимое с потоком воздуха попадало достаточно глубоко в носовую полость.Я испытала его действие на себе, когда \"потек нос\". Могу отменить, что он имеет приятный запах. Не вызывает раздражения слизистых, и после него отсутствует ощущения сухости или першения в горле. А наоборот появляется приятное увлажнение, и легко высмаркивается даже подсохший налет на стенках носа.В результате комплексного лечение в состав которого входило и это средство, симптомы у ребенка сошли на нет.По этому могу рекомендовать данное средство, как эффективное при лечении насморка аллергической природы. К тому же оно относится доступной ценовой категории. На сегодняшний день цена составляет 68 египетских фунтов (220 руб.)Здоровья Вам и деткам!","Pluses":"","Minuses":"","Rate":{"Rate":5,"Usefull":true,"Ratings":[{"Target":"Качество","Rate":100.0},{"Target":"Упаковка","Rate":100.0},{"Target":"Эффект","Rate":100.0},{"Target":"Безопасность","Rate":100.0},{"Target":"Доступность","Rate":100.0}]}},{"URL":"https://otzovik.com/review_5793918.html","SitePath":"Отзывы> &rsaquo; >Красота и здоровье> &rsaquo; >Вектор-Биальгам","Date":"2017-12-20","Reviever":{"Name":"rinarin","From":"\n            Россия, Санкт-Петербург        ","Reputation":36909,"RevCount":652},"Likes":42,"Name":"Отзыв: Жидкий пробиотик Вектор-Биальгам \"Флористин\" - Помощник нашему пищеварению","Text":"С пробиотиком Флористин впервые познакомились, когда болели всей семьей пневмонией и пили антибиотики. Наш врач посоветовал нам параллельно с лекарствами принимать жидкий пробиотик Флористин, для уменьшения вредного воздействия антибиотиков и лекарств на организм. Флористин, препарат отечественный, выпускает АО \"Вектор-БиАльгам\". Срок годности всего три месяца!!! Поэтому не все аптеки закупают и к сожалению, не всегда можно найти в аптеке.Хранить необходимо в холодильнике!!! и до открытия и после.Флористин можно принимать не только во время лечения с помощью антибиотиков, но и при нарушении работы пищеварительной системы. Так же Флористин дают при следующих заболеваниях или проблемах:- при гастрите, панкреатине, колите, дуодуните и других хронических заболеваниях ЖКТ- при дисбактериозе-при нарушении микрофлоры кишечника -при запоре, диарее, урчании кишечника и других болезненных проявлений- при пищевой аллергии-женщинам в период кормления грудью и при беременностиИ других заболеванияхЯ часто даю Флористин дочке, так как случаются запоры, вздутие живота, колики. Флористин очень мягко и деликатно убирает эти проблемы. Нормализуется стул, уходит лишнее газообразование. Действие начинается не сразу, где то на второй день после приема пробиотика. Ребенку даю два раза в день по столовой ложки.Так же Флористин оказывает влияние на иммунитет, помогает бороться с вирусами. Поэтому для профилактики даю в зимнее время, когда гуляют различные инфекции.Старшей дочке даю так как сейчас переходный возраст и на лице стали появляться прыщи. И даже с такой проблемой Флористин в какой то мере помог справиться. Пробиотик Флористин находится в пластиковой бутылке, темно коричневого цвета. Объем 250 мл.Продается без рецепта врача. В аптеке.Принимать нужно во время еды, запивая небольшим количеством жидкости.Рекомендуют следующие разовые дозы, которые необходимо принимать 2-3 раза в сутки:Детям от 1 до 3 лет 1 чайная ложкаДетям от 3 до 5 лет по 2 чайные ложкиДетям от 5 до 12 лет по 3 чайные ложкиВзрослым и детям от 12 лет по 1 столовой ложкеВ состав Флористина входит живая культура бифидобактерий под названием B.longum и B.bifidum. Также в составе есть закваска стрептококка термофильного, а также лактобактерии L.acidophiluПодробнее состав можно посмотреть на фото выше.Пробиотик Флористин похож по виду на жидкую ряженку. Немного бежевого цвета. По консистенции жидкий, без каких либо вкраплений. ! Обязательно нужно взбалтывать и очень сильно, перед использованием, так как может быть осадок и тогда получится не правильная дозировка. Запах не сильный. Пахнет как кефир, с небольшой кислинкой.На вкус нормальный. Очень похож на обычный кисломолочный продукт, так как кефир или ряженку, только без сахара) Дети спокойно пьют, не отказываются. Вкус не вызывает отвращения или не желания принимать пробиотик.Подводя итог, хочу сказать, что сейчас в аптеках очень много различных препаратов, дорогих и с большой рекламой. И мы их тоже раньше принимали, а вот был ли эффект, я не знаю, я не замечала.Пробиотик Флористин реально помогает, оказывает влияние на пищеварение, деликатно и качественно. Содержит живые бифидо и лактобактерии. Разрешено принимать вместе с антибиотиками. Продается не во всех аптеках. Примерная стоимость в районе 300-400 рублей, в зависимости от аптеки и региона. Да, цена не из дешевых, но этому препарату я доверяю и готова купить снова. Рекомендую!","Pluses":"","Minuses":"","Rate":{"Rate":5,"Usefull":true,"Ratings":[{"Target":"Качество","Rate":100.0},{"Target":"Упаковка","Rate":100.0},{"Target":"Эффект","Rate":100.0},{"Target":"Безопасность","Rate":100.0},{"Target":"Доступность","Rate":100.0}]}},{"URL":"https://otzovik.com/review_5792634.html","SitePath":"Отзывы> &rsaquo; >Красота и здоровье> &rsaquo; >MEPACO-Medifood","Date":"2017-12-19","Reviever":{"Name":"Natalok","From":"\n            Египет, Хургада.        ","Reputation":926,"RevCount":34},"Likes":31,"Name":"Отзыв: Сироп MEPACO-Medifood \"Immulant\" - когда нет сил смотреть на постоянно болеющего ребенка.","Text":"Приветствую всех, кто читает мой отзыв.Рассказать сегодня хочу о сиропе эхинацеи местного египетского производства. Название его \"Immulant\" от фармацевтической компании Mepaco-Medifood, купить можно в любой аптеке, и для этого рецепт от врача не нужен.Так получилось что старшая дочь у меня от рождения с хорошим иммунитетом, а вот сынок слабенький, часто болеющий.Как и многие мамы в начале я думала, что обойдёмся без вмешательства в иммунную систему малыша. Но когда болезни растянулись на месяцы и едва оправившись от одной, ребенок цеплял другую, тут нам доктор прописал этот сироп. Дозу врач рассчитывал индивидуально, так как в инструкции к данному препарату указано что давать его нужно детям от пяти лет, а нам на тот момент едва ли исполнилось два года.На вкладыше в коробке имеется вся информация. Рекомендую обратить внимание на противопоказания. * Индивидуальная непереносимость компонентов сиропа.* Не рекомендуется принимать при аутоиммунных заболеваниях.* Нельзя людям, употребляющим иммуноподавляющие препараты или имеющим трансплантированные органы.* Детям до 5 лет (в нашем случае пили раньше, но по назначению доктора).* Непрерывно принимать больше 8 недель.Состав простой и натуральный:- Экстракт эхинацеи- масло черного тминаСамо масло из семян черного тмина, входящее в состав нашего Иммуланта, имеет огромную пользу и очень распространено в Египте. Считается, что оно исцеляет от всех болезней кроме смерти.Буквально после нескольких дней приёма сиропа, сынуля стал более активным и быстрее пошел на поправку. Давать его нужно вместе с приемом пищи, на вкус приятный, сладкий. Так что никаких стрессов мы не испытывали во время всего курса. Цвет коричневый, это видно на фото. Неудобство только в том, что в коробке нет ни мерной ложечки ни стаканчика, пришлось использовать свой шприц.У меня всё. Желаю всем крепкого иммунитета. А если есть необходимость в данном препарате, то обязательно посоветуйтесь с врачом перед покупкой. С уважением, Natalok.","Pluses":"","Minuses":"","Rate":{"Rate":5,"Usefull":true,"Ratings":[{"Target":"Качество","Rate":100.0},{"Target":"Упаковка","Rate":100.0},{"Target":"Эффект","Rate":100.0},{"Target":"Безопасность","Rate":100.0},{"Target":"Доступность","Rate":100.0}]}},{"URL":"https://otzovik.com/review_5792102.html","SitePath":"Отзывы> &rsaquo; >Красота и здоровье> &rsaquo; >Green Pharm Cosmetic","Date":"2017-12-19","Reviever":{"Name":"AlexVerb","From":"\n            Украина, Изюм        ","Reputation":3187,"RevCount":145},"Likes":29,"Name":"Отзыв: Фитокрем согревающий для мышц и суставов 911 Green Pharm Cosmetic - Эффективный и дешевый","Text":"Случайно приобрел этот крем, даже не в специализированном месте, а в магазине, где торгуют всякой мелочевкой. Потянул сустав или мышцу на работе, что-то срочно нужно было делать.Фитокрем согревающий для мышц и суставов, серия бальзамов 911, производитель Green Pharm cosmetic. Продукт одобрен Министерством охраны здоровья, об этом свидетельствует надпись на упаковке.Крем имеет согревающий эффект, противовоспалительное, бактерицидное и антиревматическое действие. Способствует регенерации тканей мышц и суставов.На деле средство оказало отличный обезболивающий эффект. Нанес крем на больное место, минут через десять боль утихла. Попользовался ещё несколько дней, мышца на ноге пришла в норму.В составе на первом месте стоит камфорное масло, крем имеет его ярко выраженный запах. далее идут экстракты гвоздики, мускатного ореха, багульника и другие, подробно можно ознакомиться на тюбике.Интересно, что тюбик 100 мл стоит 18 гривен.Недостаток один: крем имеет очень редкую консистенцию, когда открываете тюбик нельзя переворачивать его вниз крышкой.Преимущества средства:быстрое действиесоставцена","Pluses":"","Minuses":"","Rate":{"Rate":4,"Usefull":true,"Ratings":[{"Target":"Качество","Rate":80.0},{"Target":"Упаковка","Rate":80.0},{"Target":"Эффект","Rate":80.0},{"Target":"Безопасность","Rate":80.0},{"Target":"Доступность","Rate":80.0}]}},{"URL":"https://otzovik.com/review_5792128.html","SitePath":"Отзывы> &rsaquo; >Красота и здоровье> &rsaquo; >Дарница","Date":"2017-12-19","Reviever":{"Name":"Mashalex","From":"\n            Украина, Черкассы        ","Reputation":200398,"RevCount":2927},"Likes":95,"Name":"Отзыв: Раствор для инъекций Дарница \"Натрия тиосульфат\" - Назначил ЛОР","Text":"Приветствую всех. Хочу рассказать вам и поделиться нашим опытом в применении одно лекарственного средства - это Раствор для инъекций Дарница \"Натрия тиосульфат\".Как я уже писал в предыдущем отзыве, затянувшиеся сопли не давали нам покоя, переживали, как бы опять не развился гайморит. На приеме у врача были назначены некоторые таблетки и уколы, среди которых был и данный препарат. Честно говоря, я не очень понял прямого его назначения в нашем случае ( ведь он считается как средство при отравлениях), но решили прокапаться пару дней - ведь назначили.Делали нам этот препарат в виде укола в вену вместе с другим средством, так называемым \"горячим\" уколом. Не могу судить про индивидуальную эффективность именно этого лекарства, но в комплексном лечении состояние заметно улучшилось черед пару дней. Делали этот препарат один раз в день. К плюсам данного лекарственного средства стоит отнести и достаточно недорогую цену.В аннотации к этому препарату написано множество побочных реакций, но в нашем случае прошло все гладко и слава Богу. Отпускается этот препарат в аптеках только по рецепту врача. В заключении хочу сказать, в комплексном лечении состояние намного улучшилось, надеюсь данный препарат сыграл свою нужную роль в процессе выздоровления.","Pluses":"","Minuses":"","Rate":{"Rate":4,"Usefull":true,"Ratings":[{"Target":"Качество","Rate":80.0},{"Target":"Упаковка","Rate":80.0},{"Target":"Эффект","Rate":80.0},{"Target":"Безопасность","Rate":80.0},{"Target":"Доступность","Rate":80.0}]}},{"URL":"https://otzovik.com/review_5790040.html","SitePath":"Отзывы> &rsaquo; >Красота и здоровье> &rsaquo; >Дарница","Date":"2017-12-19","Reviever":{"Name":"Mashalex","From":"\n            Украина, Черкассы        ","Reputation":200398,"RevCount":2927},"Likes":88,"Name":"Отзыв: Раствор для инъекций Дарница \"Кальция глюконат\" - Хороший препарат","Text":"Здравствуйте всем. Хочу сегодня рассказать вам про одно известное лекарственное средство, а именно про Раствор для инъекций Дарница \"Кальция глюконат\".Про данный лекарственный препарат я слышал уже давно, но как-то применять его раньше не приходилось. А вот недавно жене пришлось обратиться к ЛОРу в поликлинику. Причиной всему был затянувшийся насморк. Так как у нас в арсенале имеется перенесенный гайморит, то затягивать и усложнять ситуацию не хотелось. На осмотре у врача, ничего серьезного замечено не было, склонялись к аллергической реакции на что-либо. Была сильная отечность.Были назначены пару уколов, среди которых было и данное средство. Надо сказать, после проведенных манипуляций состояние заметно улучшилось (где-то на третий день), кололи уколы один раз в день. Отечность уменьшилась, думаю не последнюю роль в этом сыграл и данный препарат. Правда лечение проходило в комплексе с другими препаратами.К плюсам этого средства также следует отнести и относительно недорогую цену. Но имеется один неприятный момент, когда вводили данное лекарство, то чувствовалось ощущение жара по телу и потливость, а так все нормально. Побочных реакций в нашем случае замечено не было.В целом, могу судить про достаточно неплохую эффективность этого лекарственного средства при аллергических реакциях. В нашей ситуации он помог.","Pluses":"","Minuses":"","Rate":{"Rate":4,"Usefull":true,"Ratings":[{"Target":"Качество","Rate":80.0},{"Target":"Упаковка","Rate":80.0},{"Target":"Эффект","Rate":80.0},{"Target":"Безопасность","Rate":80.0},{"Target":"Доступность","Rate":80.0}]}},{"URL":"https://otzovik.com/review_5788623.html","SitePath":"Отзывы> &rsaquo; >Красота и здоровье> &rsaquo; >\"Киевский витаминный завод\"","Date":"2017-12-18","Reviever":{"Name":"YaNNka91","From":"\n            Беларусь, Полоцк        ","Reputation":5448,"RevCount":310},"Likes":15,"Name":"Отзыв: Комплекс витаминов Киевский витаминный завод \"Оптикс форте\" - Хочется верить, что польза от них есть","Text":"ВСем привет, сегодня хочу вам рассказать про витаминный комплекс для поддержания функции органа зрения \" Оптикс форте \" от \"Киевского витаминного завода. Обращаю ваше внимание на то, что данный комплекс полезных веществ для глаз относится к биологически активным добавкам.Узнала я про \"Оптикс форте\" совсем недавно. Так получилось, что окулист ей посоветовал пропить курс витаминов \"Оптикс форте\" по одной капсуле один раз в день на протяжении двух месяцев. В аптеке маме посоветовали купить вместо него \"Супероптикс\", в котором действующего вещества было больше, а цена на скидке приятно радовала. А я, послушав маму, призадумалась и решила себе купить тот самый \"Оптикс форте\", поскольку зрение стало резко садиться.Итак, вот так вот внешне выглядит упаковка витаминного комплекса для поддержания функции органа зрения \"Оптикс форте\" от \"Киевского витаминного завода\".Дизайн у этого витаминного комплекса вполне себе приятный. Кстати, на фото может и не особо видно, но сама по себе коробочка небольшая. Стоимость у одной такой коробочки \"Оптикс форте \"16 белорусских рублей и 85 копеек, что довольно немало, учитывая, что по инструкции в день нужно пить две капсулы, а в упаковке всего тридцать капсул. ТАк что хватает такой упаковки всего на пятнадцать дней.С обратной стороны вы можете изучить состав данного витаминного комплекса. Как видно на фото в состав \"Оптикс форте\" входят омега-три кислоты, которые очень важны для организма человека, витамин Е, лютеин, бета-каротин и зеаксантин (про последний никогда раньше не слышала). Здесь же вы можете подробно прочитать про состав оболочки капсул, их пищевую и энергетическую ценность, а также узнать о производителе (смотрим на верх упаковки).Сбоку на упаковке \"Оптикс форте \" от \"Киевского витаминного завода\" указаны рекомендации по применеию (как по мне ничего существенного), способ употребления и меры предосторожности. ПОвторюсь, маме окулист назначал применять \"Оптикс форте\" по одной капсуле один раз в день на протяжении двух месяцев. В инструкции же написано, что капсулы необходимо применять по одной штуке два раза в день на протяжении одного-трёх месяцев, то есть одной упаковки хватит только на пятнадцать дней, а дальше нужно покупать новую, чтобы пройти минимальный курс лечения.С другой стороны на упаковке подробно расписано, какие такие важные вещества входят в состав данного комплекса для поддержания функции органа зрения, а также написаны условия хранения. Что радует, хранить \"Оптикс форте \" можно при комнатной температуре, так что никаких холодильников))А дальше всё. Почему я так подробно расписываю то, что указано на упаковке? А потому, что внутри коробочки данного комплекса полезных веществ для глаз инструкции не оказалось. Может, конечно, фармацевт не вложила или отдала другому покупателю, а может \"Оптикс форте\" выпускается и без подробной инструкции. Сейчас это уже не выяснить. Выпускается \"Оптикс форте\" от \"Киевского витаминного завода\" в капсулах красного цвета. Оболочка у капсул плотная. Я капсулы глотаю во время еды и запиваю водой. Как-то выпила капсулу на неполный желудок во время небольшого перекуса, но потом стало как-то нехорошо желудку, началась изжога, так что теперь пью эти капсулы только на очень полный желудок во время основательного приёма пищи. Тогда получается нормально, изжоги нет, но всё равно после их приёма ощущается вкус рыбы во рту. В общем, по вкусу \"Оптикс форте\" очень уж сильно напоминают капсулы с рыбьим жиром.По поводу того, помогаю капсулы или нет, ничего сказать не могу. Пью вторую неделю и пока никаких изменений не заметила. НО не думаю, что и замечу, поскольку действие препаратов подобного типа очень сложно отследить. Хочется верить, что они помогут и зрение немного улучшится, но особых надежд не питаю. В любом случае, периодически стоит пропивать курс подобных комплексов для глаз.Надеюсь, данный отзыв будет вам полезен. Всего доброго и спасибо за внимание.","Pluses":"","Minuses":"","Rate":{"Rate":4,"Usefull":true,"Ratings":[{"Target":"Качество","Rate":100.0},{"Target":"Упаковка","Rate":100.0},{"Target":"Эффект","Rate":59.9999962},{"Target":"Безопасность","Rate":100.0},{"Target":"Доступность","Rate":100.0}]}},{"URL":"https://otzovik.com/review_5788407.html","SitePath":"Отзывы> &rsaquo; >Красота и здоровье> &rsaquo; >Леовит","Date":"2017-12-18","Reviever":{"Name":"Auris","From":"\n            Казахстан, Алматы        ","Reputation":1606,"RevCount":118},"Likes":5,"Name":"Отзыв: Янтарная кислота \"Леовит\" - Эффект есть, но не значительный","Text":"Начну с того, что узнала я о \"Янтарной кислоте\" пока стояла в очереди в аптеке за другими лекарствами. Впереди меня девушка покупала \"Янтарную кислоту\" 10 упаковок. Я удивилась. зачем ей столько этой кислоты и спросила ее, что это такое и как используется. Оказалось она ее покупала для похудения. Потом я спросила у фармацевта про эту \"Янтарную кислоту\", фармацевт дала мне другую информацию, что это этот препарат нейтрализует токсины из организма, которые образовываются после курения или после принятия алкоголя, а также нормализует кислотно-щелочной баланс в организме. Вот я и решила себе прикупить одно упаковочку, хотя ее нужно принимать с осторожностью у кого проблемы с желудком.Ну что я могу сказать в целом? В принципе немного легкость появилась но не очень эффект ощутила, может из-того что у меня проблема с желудком и я принимала по 3 таблетки в день. А кто-то может кто-то пьет больше и у них есть эффект, а может у меня организм не зашлакован, я без вредных привычек. Вот и особого результата. В общем Вам выносить вердикт каждому для себя. Все индивидуально.Вот так выглядит \"Янтарная кислота\"","Pluses":"","Minuses":"","Rate":{"Rate":3,"Usefull":true,"Ratings":[{"Target":"Качество","Rate":59.9999962},{"Target":"Упаковка","Rate":80.0},{"Target":"Эффект","Rate":59.9999962},{"Target":"Безопасность","Rate":59.9999962},{"Target":"Доступность","Rate":80.0}]}},{"URL":"https://otzovik.com/review_5798341.html","SitePath":"Отзывы> &rsaquo; >Красота и здоровье> &rsaquo; >Укрмедтекстиль","Date":"2017-12-21","Reviever":{"Name":"yanalera","From":"\n            Украина        ","Reputation":32105,"RevCount":381},"Likes":33,"Name":"Отзыв: Бинт марлевый стерильный Укрмедтекстиль \"Белоснежка\" - Для домашней аптечки - пойдет","Text":"Раньше я писала про эластичный бинт \"Белоснежка\", теперь же расскажу про бинт марлевый стерильный Укрмедтестиль тоже от \"Белоснежка\".Цена на их продукцию вполне доступная и дешевая. Упаковка конечно при вскрытии сразу же рвется. Бинт, который я приобрела стоил 8,90 грн.Диаметр бинта длиною в 7 метров выглядит таким образом.Как видно по краям он сатается, торчат нитки. Бинт, как по мне не плотного плетения, как указывает производитель. Самый обычный, по качеству не отличается от своего \"нестерильного\" брата.Кстати срок годности даже указан, 5 лет с даты изготовления. Считаю, что цена соответствует его качеству. Бинты \"Белоснежка \" одни из самых недорогих брендов на нашем рынке. ","Pluses":"","Minuses":"","Rate":{"Rate":4,"Usefull":true,"Ratings":[{"Target":"Качество","Rate":59.9999962},{"Target":"Упаковка","Rate":80.0},{"Target":"Эффект","Rate":100.0},{"Target":"Безопасность","Rate":100.0},{"Target":"Доступность","Rate":100.0}]}},{"URL":"https://otzovik.com/review_5786322.html","SitePath":"Отзывы> &rsaquo; >Красота и здоровье> &rsaquo; >Сан Фармасьютикал Индастриз ЛТД","Date":"2017-12-18","Reviever":{"Name":"Tassia","From":"\n            Беларусь, Начинаю отпис. от неакт.        ","Reputation":18569,"RevCount":433},"Likes":68,"Name":"Отзыв: Гормональный препарат в капсулах Сан Фармасьютикал Индастриз ЛТД \"Сустен\" - Помогли сохранить беременность или врач перестраховался?","Text":"Добрый день дорогие друзья и читатели отзовика!С одной стороны я очень удивилась, что нет ни одного отзыва на данный препарат, но с другой стороны, возможно это и логично, так как он является аналогом более известному многим Утрожестану.На 17 неделе беременности у меня случилась угроза выкидыша и я попала в больницу. После проведенного осмотра и взятие анализов ничего конкретно так и не нашли. Причиной кровотечения была начавшаяся отслойка матки. Вот именно тогда мне и был назначен препарат Сустен дозировкой 200 мг. Было это давно, поэтому у меня не сохранилось ни упаковки, ни тем более самих капсул.Показаний к применению достаточно много, в моем же случае это было восполнение недостатка прогестерона. В составе данных капсул основной компонент и есть прогестерон.Сами капсулы небольшого размера, очень похожи на капсулы с рыбим жиром. Вводить их нужно вагинального 1 раз в сутки в одно и тоже время. Я делала это перед сном и на то есть причины. После введения лучше не вставать, так как оболочка растворяется и если принять вертикальное положение, то все вытекает. Поэтому пользоваться ежедневными прокладками просто необходимо и здесь не обойтись тонкими прокладками, а нужно что-то с большей впитывающей способностью.Конечно, возможны аллергические реакции, но у меня ничего подобно не было, ни дискомфорта, ни жжения.У нас в Беларуси (а возможно и везде) купить их можно только по рецепту, мне выписывали по три рецепта за раз. Так в упаковке с дозировкой 200 мг всего 10 капсул, то получается три рецепта на месяц, т. е. 30 дней.При этом капсулы есть не во всех аптеках, и наверное завозят их одной партией во все аптеки города. Один раз их не было нигде, поэтому мужу пришлось специально ехать в другой город, а через неделю уже были во всех аптеках.Удовольствие не дешевое, одна упаковка стоила от 13 до 21 бел. руб (~382—620 рос. руб) в зависимости от аптеки. Данные капсулы мне нужно было использовать с 17 по 34 неделю беременности, а это где-то 13 упаковок. Но на здоровье экономить нельзя и всегда лучше перестраховаться, если есть показания, выносить и родить ребеночка намного важнее.Желаю всем крепкого здоровья и не сталкиваться с подобной проблемой!","Pluses":"","Minuses":"","Rate":{"Rate":4,"Usefull":true,"Ratings":[{"Target":"Качество","Rate":100.0},{"Target":"Упаковка","Rate":80.0},{"Target":"Эффект","Rate":100.0},{"Target":"Безопасность","Rate":100.0},{"Target":"Доступность","Rate":59.9999962}]}},{"URL":"https://otzovik.com/review_5784528.html","SitePath":"Отзывы> &rsaquo; >Красота и здоровье> &rsaquo; >Pharco","Date":"2017-12-18","Reviever":{"Name":"Oksana-lit","From":"\n            Египет, Хургада        ","Reputation":9921,"RevCount":131},"Likes":121,"Name":"Отзыв: Суппозитории ректальные Pharco \"Glycerin\" - Положительный опыт использования у грудничка","Text":"Здравствуйте, уважаемые читатели!Хочу поделиться с Вами опытом решения проблемы запора у грудничка до введения прикорма. В моем случае это до шести месяцев.После рождения ребенка вроде никаких особых вопросов с запорами не было. Но спустя три месяца эта проблема стала знакома и нам. Я конечно слушала передачи Комаровского, где он рассказывал, что такое запор. Под его описания наша ситуация вроде бы не подходила, но начитавшись ужасов на женских форумах про интоксикацию детского организма и всякие разные страшные примеры, я побежала к педиатру. Он мне дал информацию очень схожую с той, которую я слышала из передач. Нормой считается отсутствие стула у ребенка, который полностью на грудном вскармливании, до 5 дней. Но я рассказала доктору о своих опасениях, и он прописал детские суппозитории Glycerin. Дав инструкции ставить их только если нет стула в течении трех дней. Также предоставил мне рекомендации по питанию.Вот такую коробочку я приобрела в аптеке у домаНа ее боковой стороне есть состав и условия хранения:Дата производства и срок годности указаны на одной из боковых стенок. Для тех, кто не видел мои предыдущие отзывы о лекарствах хочу напомнить, надпись L.E 1.5 это цена данного препарата. И составляет она 1,50 египетских фунта (5 руб.). В Египте она ВСЕГДА есть на упаковке. Уточнила этот момент потому, что не раз читала информацию о возможности торговаться в аптеке. Если фармацевт с вами торгуется, значит он завысил цену у хочет заработать. Мне известно, что многие дорогущие препараты люди едут покупать именно в Египет. Цены тут отличаются в десятки раз в меньшую сторону. Это никоим образом не влияет на качество. С ним здесь строго, если ничего не поменялось, то за подделку лекарств предусмотрено наказание в виде смертной казни. А цены маленькие по причине дотаций государства, поэтому на всех упаковочках вы их и найдете. (лирическое отступление закончила, продолжим.)В коробке пять свечей соединённых в одну пластину и инструкция на арабском и английском языках.Для ознакомления кликните на фото и оно откроется в новом окне, где доступно увеличение картинки.У меня в данный момент осталась одна свеча и надеюсь уже не понадобится. На вид она беловатого цвета и достаточно мягкая. Доставать ее из вакуумной упаковки достаточно трудно, я приловчилась разрезать ножницами по длине свечки и таким образом извлекала ее.Ребенка выкладывала спиной на пеленальный столик, поднимала ножки к животику и ставила свечку. Делать эту процедуру нужно уверенно при этом развлекая малыша. Судя по реакции ребенка никаких не приятных ощущений процес у него не вызывал.Использовала по назначению доктора и могу констатировать их эффективность. Буквально через пару минут после введение ребенок благополучно какал. Пользовалась ими, с переменным успехом, аж до введения прикорма. Все время переживала, что может произойти привыкание, но теперь могу отметить, что его не было. А уже после прикорма у ребенка все наладилось и необходимость в этом средстве отпала.По этому, могу рекомендовать эти детские суппозитории. Здоровья Вам и деткам!","Pluses":"","Minuses":"","Rate":{"Rate":4,"Usefull":true,"Ratings":[{"Target":"Качество","Rate":100.0},{"Target":"Упаковка","Rate":80.0},{"Target":"Эффект","Rate":100.0},{"Target":"Безопасность","Rate":100.0},{"Target":"Доступность","Rate":100.0}]}},{"URL":"https://otzovik.com/review_5782923.html","SitePath":"Отзывы> &rsaquo; >Красота и здоровье> &rsaquo; >Ener C","Date":"2017-12-17","Reviever":{"Name":"Cleopatra","From":"\n            Россия        ","Reputation":81677,"RevCount":2042},"Likes":43,"Name":"Отзыв: Шипучие растворимые витамины Ener-C - Необходимый витаминчик С и не только.","Text":"На Iherb приобретаю буквально несколько всегда нужных в запасе средств, в числе которых травяной чай Yogi, витамины растворимые и кое-что еще. Все это давно проверено, никаких новых средств не беру. Еще по осени получила посылку. Наряду с витаминами California Gold Nutrition \"Vitamin С\" отдаю предпочтение в том числе и растворимым. Акцент ставится на витамин С, то бишь на профилактику, так и на восполнение дефицита данного витаминчика. Выбор в пользу Ener C. В жидком виде витамины усваиваются стремительнее. Данный комплекс в личном случае уместен сезонно по необходимости. Вкус цитрусовый. В составе помимо витамина С числится и множество других не менее важных витаминов. Все это подбирается индивидуально. Не стоит шутить с любыми витаминными комплексами, а к их употреблению подходить с умом, без самодеятельности. Мое мнение таково.Витамины со вкусом апельсина.Прием: 2 пакетика в день. Следует растворить в воде. После тренировок прием таких витаминчиков также бывает актуален.Предлагаю вниманию один из моих самых первых отзывов на данном проекте, написанный еще в 2014 году:Витамины в пакетиках Alacer \"Emergen-C\" 1000 mg Vitamin C - Достойный комплексСейчас эти витамины по-прежнему актуальны, а в качестве альтернативы служат Ener C, представленные мной в данном отзыве. Витамин С - это сила. При всем этом лимончики, мандаринчики и апельсинчики никто не отменял. Вот он, сезон мандаринов... а значит время наслаждаться любимым фруктом, душевным и обожаемым атрибутом зимних праздников. ","Pluses":"","Minuses":"","Rate":{"Rate":5,"Usefull":true,"Ratings":[{"Target":"Качество","Rate":100.0},{"Target":"Упаковка","Rate":100.0},{"Target":"Эффект","Rate":100.0},{"Target":"Безопасность","Rate":100.0},{"Target":"Доступность","Rate":100.0}]}},{"URL":"https://otzovik.com/review_5783447.html","SitePath":"Отзывы> &rsaquo; >Красота и здоровье> &rsaquo; >Samo","Date":"2017-12-17","Reviever":{"Name":"Ivanovo67","From":"\n            Узбекистан, Tashkent        ","Reputation":5438,"RevCount":190},"Likes":34,"Name":"Отзыв: Таблетки от кашля Samo \"Мукалтин\" - доступный","Text":"Здравствуйте! То, что таблетки \"Мукалтин\" от кашля, знают все. Но как часто к ним мы обращаемся?До недавнего времени я тоже считал их устаревшими, неэффективными. Но когда обратился к врачу с кашлем, он в составе комплексной терапии (наряду с новомодными препаратами, противокашлевыми и отхаркивающими средствами) назначил и \"Мукалтин\". На мой вопрос о причине включения препарата в мой перечень лекарств доктор ответил, что \"Мукалтин\" умеренное отхаркивающее и противокашлевое средство. Таблетки эти, если их правильно принимать при комплексном лечении, оказывают смягчающее, противовоспалительное действие, улучшают бронхолегочную секрецию, а также выделение мокроты.На вид таблетки серовато-буроватого цвета, с риской и фаской. В присутствии воды они реагируют выделением углекислого газа. Отмечу, что этот препарат имеет противопоказания. Это проблемы с ЖКТ, язвенная болезнь желудка и двенадцатиперстной кишки. Данный препарат нельзя давать детям до одного года. Пил по две таблетки четыре раза в день. Принимал до еды в течение семи дней. Аллергии на них не было. Помог \"Мукалтин\"? Думаю, что помогло комплексное лечение.","Pluses":"","Minuses":"","Rate":{"Rate":5,"Usefull":true,"Ratings":[{"Target":"Качество","Rate":100.0},{"Target":"Упаковка","Rate":100.0},{"Target":"Эффект","Rate":80.0},{"Target":"Безопасность","Rate":100.0},{"Target":"Доступность","Rate":100.0}]}},{"URL":"https://otzovik.com/review_5781840.html","SitePath":"Отзывы> &rsaquo; >Красота и здоровье> &rsaquo; >Esparma","Date":"2017-12-17","Reviever":{"Name":"Elena-kolibry","From":"\n            Украина, Мариуполь        ","Reputation":55229,"RevCount":1488},"Likes":50,"Name":"Отзыв: Таблетки Esparma \"Сустамар\" - Отлично обезболивает в первые дни приема.","Text":"Многим, кто успел обзавестись хроническими заболеваниями, известно, что весна-осень обычно критическое время, когда болячки обостряются. Но даже, если к счастью такого не произошло, нужно пропивать профилактический курс определенных лекарств.Предчувствуя обострение остеохандроза, решила посоветоваться со своим доктором. Слава Богу, что моя врач кардиолог очень грамотный специалист и имеет широкие познания во многих смежных областях. Именно она выписала таблетки \"Сустамар\" немецкого производства и рекомендовала пропить профилактический курс.Упаковка таблеток содержит 5 блистеров по 10 штук. Незнакомое лекарство я обычно покупаю по одному-два блистера, чтобы понять поможет оно или нет.\"Сустамар\" относится к хондропротекторной группе и основой является экстракт из корней мартинии душистой. Именно она оказывает не только противовоспалительное и обезболивающее действие, но и способствует восстановлению хряща, т. е. лечит основу заболевания.Таблетки непривычной формы, Не маленькие по размеру, легче пить, если переломить их пополам по бороздке.Что касается практического действия, то скажу честно-сначала я их не оценила, когда стала принимать как сезонное профилактическое. Пропила всего 10 дней и бросила, особых болей не было, подумала, что и так все нормально. А вот когда совсем припекло и от болей даже ходить было трудно, опять решила обратиться за помощью к этим таблеткам. Скажу, что боли начинают заметно утихать после первого приема, дня три идет интенсивное уменьшение болевых ощущений. Я, конечно, не надеюсь, что после пройденного курса болячка полностью \"рассосется\", но если даже вполовину исчезнут болевые симптомы, буду этому бесконечно рада.В инструкции рекомендуют курс от 4 до 16 недель, но постоянно заостряют внимание, что без консультации врача заниматься самолечением не стоит.Именно в этом плане рекомендовать таблетки не буду, просто посоветую на них обратить внимание вашего доктора.","Pluses":"","Minuses":"","Rate":{"Rate":5,"Usefull":true,"Ratings":[{"Target":"Качество","Rate":100.0},{"Target":"Упаковка","Rate":100.0},{"Target":"Эффект","Rate":100.0},{"Target":"Безопасность","Rate":100.0},{"Target":"Доступность","Rate":100.0}]}},{"URL":"https://otzovik.com/review_5781295.html","SitePath":"Отзывы> &rsaquo; >Красота и здоровье> &rsaquo; >Obl Рharm","Date":"2017-12-17","Reviever":{"Name":"papaminolis","From":"\n            Россия        ","Reputation":197400,"RevCount":1930},"Likes":110,"Name":"Отзыв: Таблетки Obl Рharm \"Бутадион-OBL\" - Уменьшают боли в суставах.","Text":"У мамы артрит. Периодически я ее вожу к докторам, но в основном все сводится к прописыванию обезболивающих средств, которых перепробовано уже великое множество. Некоторые помогали, но теперь все хуже, другие вообще не помогают. Как мне в аптеке сказала одна девушка-продавец, каждый должен найти свое средство. Да и врачи советуют менять препараты, чтобы не было привыкания.В последний раз маме кто-то посоветовал таблетки Бутадион-OBL и мы их купили.Они недорогие. В пачке 20 таблеток и стоят всего 95 рублей.Основное вещество фенилбутазон. Препарат противовоспалительный, а так же обладает обезболивающими свойствами. Применяют, к примеру, от головной и зубной боли.Так же таблетки уменьшают боли в суставах, при движении и в покое, восстанавливают их подвижность или увеличивают объем движений. Для чего, собственно, были куплены.Много противопоказаний, как впрочем и у всех препаратов. Все они-это палка о двух концах.Теперь об эффекте. Мама принимает только при болях. Говорит, что становится гораздо лучше. Помогает. Посмотрим, как дальше будет и надолго ли.Разумеется, советовать или рекомендовать я не могу, так как не являюсь врачом, а это они должны назначать. Да и любой препарат действует индивидуально на каждого. ","Pluses":"","Minuses":"","Rate":{"Rate":4,"Usefull":true,"Ratings":[{"Target":"Качество","Rate":80.0},{"Target":"Упаковка","Rate":80.0},{"Target":"Эффект","Rate":80.0},{"Target":"Безопасность","Rate":80.0},{"Target":"Доступность","Rate":80.0}]}},{"URL":"https://otzovik.com/review_5781978.html","SitePath":"Отзывы> &rsaquo; >Красота и здоровье> &rsaquo; >АКРИХИН","Date":"2017-12-17","Reviever":{"Name":"Ksekob","From":"\n            Россия, Москва        ","Reputation":54,"RevCount":10},"Likes":3,"Name":"Отзыв: БАД АКРИХИН Фитолизин PRENATAL - Профилактика и защита!","Text":"Всем доброго времени суток, продолжаю писать заметки о интересных препаратах. Сегодня хочу рассказать о капсулах Фитолизин. Недавно мне их назначил лечащий врач для закрепления достигнутого эффекта после лечения цистита. Сам Фитолизин Пренаталь выпускается в форме капсул коричневого цвета. Состав достаточно прост, но как известно эффективность клюквы ни кто не оспаривает. Она полезна как для профилактики, так и применяется как часть комплексной терапии при лечении цистита и пиелонефрита. Мне назначили на месяц, мочегонный эффект заметен, а во время профилактики рецидивов это очень важно, так как остатки инфекции вымываются из мочевыводящих путей. капсулы крупные, но проглотить вполне возможно. Самое главное что мне понравилось во время приема - удобство и выгодность, такое же количество морса из клюквы я выпить не смогу, да и 1 кг клюквы уже 400 рублей стоит. Конечно, полноценным лечением цистита эти капсулы не являются, при острых состояниях они могут использоваться только в комплексной терапии. ","Pluses":"","Minuses":"","Rate":{"Rate":5,"Usefull":true,"Ratings":[{"Target":"Качество","Rate":100.0},{"Target":"Упаковка","Rate":100.0},{"Target":"Эффект","Rate":100.0},{"Target":"Безопасность","Rate":100.0},{"Target":"Доступность","Rate":100.0}]}},{"URL":"https://otzovik.com/review_5780228.html","SitePath":"Отзывы> &rsaquo; >Красота и здоровье> &rsaquo; >Teva","Date":"2017-12-17","Reviever":{"Name":"kawaiichikus","From":"\n            Украина, Луцк        ","Reputation":0,"RevCount":1},"Likes":0,"Name":"Отзыв: Препарат Teva \"Сумамед Форте\" - При заболеваниях ЛОР-органов обязательно к прочтению.","Text":"Доброго Всем времени суток! Расскажу Вам сразу об трех препаратах \"Сумамед 200\", \"Эриус\" и \"Лактиале\". Есть такой фактор, как большая цена, которая вводит людей в негодование и провоцирует людей искать альтернативу подешевле. Мое мнение касательно такой стоимости имеет суто субъективный, но сталый характер: если препарат столько стоит, то это того стоит. На здоровье жалеть и экономить нельзя. Сыну 3 года. Сдали анализы крови, которые повергли меня в состояние отчаяния. Сразу после результатов записались на прием к педиатру в хороший местный приватный медицинский центр. Хорошенько осмотрев маленького пациента, фраза в лоб: \"Да у него горло, полное гнилья!\". Диагноз: острая гнойная ангина. А обращалась то я к врачу и не только из-за анализов, резко у ребенка появился гнилой тухлый запах из-зо рта.Назначили нам главным лекарством замечательный \"Сумамед. Форте 200мг/30мл\". Применяли мы его 6 дней по 3,8 мл на 15 кг веса. Антибиотик нужно розводить кипяченой водой комнатной температуры. В инструкции хорошо прописаны все дозы количества воды. Для правильного определения объема, в комплекте идет шприц. Так же можно использовать его для орального применения лекарства. Уж что больше ребенку нравиться: шприц или ложка. Вот ложка нас порадовала. Ложка поставляется в форме медведя-панды, имеет две отметки на 3,8 мл (суто на вес 15кг) и на 5 мл (полная ложка). Применять нужно раз в сутки строго в одно и то же время. Благодаря сладкому клубничному вкусу и жидкой консистенции, ребенок \"смаковал\", ведь любое лечение суспензиями для меня всегда было мучением. Ну и ложка-панда делает свое дело, даже выбрасывать не стала. Для поддержки организма, ведь одно лечит - второе калечит, назначили нам \"Эриус 0,5мг/мл\" - антиалергенный препарат, 2,5 мл за 1 час до приема антибиотика. Очень эффективный и удобный препарат. Часто у сына бывали покраснения на лице, после препарата - не наблюдалось. Ну и применение всего лишь раз в сутки, это не трижды как тот же \"Фенистыл\".Для поддержки микрофлоры кишечника прописали нам \"Лактиале\" для детей, 10 пакетом по 1г. Пить нужно через два часа после применения \"Сумамед\", поскольку это синбиотик. Применив это лекарство раньше, антибиотик уничтожит живие бактерии и никакой пользы с этого соответственно не будет.Для обработки горла использовали \"Хлорофилипт\", применяли трижды в день. От себя добавила спрей \"Назоферон\", не помешал. Плохой запах из-зо рта ушел сразу к вечеру на второй день лечения. После 4 дней лечения, состояние крови знатно улучшилось, горло было почти чистое. После окончания применения \"Сумамеда\" принимали \"Эриус\" еще 4 дня и \"Лактиале\" - 6 дней. Антибиотик распространяется и действует в крови до 10 дней.Никаких побочных реакций не обнаружено. Все препараты оказались эффективными. Рекомендую. ","Pluses":"","Minuses":"","Rate":{"Rate":5,"Usefull":true,"Ratings":[{"Target":"Качество","Rate":100.0},{"Target":"Упаковка","Rate":100.0},{"Target":"Эффект","Rate":100.0},{"Target":"Безопасность","Rate":100.0},{"Target":"Доступность","Rate":100.0}]}},{"URL":"https://otzovik.com/review_5779818.html","SitePath":"Отзывы> &rsaquo; >Красота и здоровье> &rsaquo; >Эском","Date":"2017-12-16","Reviever":{"Name":"veefalit","From":"\n            Россия, Краснодар        ","Reputation":1932,"RevCount":267},"Likes":12,"Name":"Отзыв: Раствор для иньекций Эском \"Гемодез-Н\" - хорошее средство для очищения крови","Text":"Одному члену семьи последнее время приходиться принимать много таблеток, отсюда ещё хуже становится, тошнота, интоксикация. Началось сильное расстройство на фоне всего. Поэтому врач посоветовал прокапать Гемодез-Н для очистки крови.Для лучшего эффекта после гемодеза капаем сразу глюкозу с аскорбиновой кислотой.Препарат хороший, его прописывают у кого сильные ожоги, лучевая болезнь, пневмония, назначают ещё перед и после операций, сепсис и т. д.Есть аналоги ему, но этот переносится лучше, поэтому и достать его тяжелее.Нам не так тяжело, ведь производство назодится недалеко от моего города, в Ставрополе- час езды.Производит гемодез научно-производственный концерн \"Эском\".Есть бутылочки по 200 и 400 мл. Удобно.Но только по 200 получается дороже, чем 400. И такая бутылочка не очень держится устойчиво в специальной штанге для капельниц. 400 мл карается примерно 30 минут.У нас не было побочных эффектов, все нормально, только через пару часов появился привкус во рту и все.А моей сестре лучше стало от этого препарата, когда стали бороться с аллергией, и лекарства не давали быстрого эффекта, а гемодез ускорил что ли улучшение.Вообще этот препарат многим можно прокапать для улучшения общего состояния.","Pluses":"","Minuses":"","Rate":{"Rate":5,"Usefull":true,"Ratings":[{"Target":"Качество","Rate":100.0},{"Target":"Упаковка","Rate":100.0},{"Target":"Эффект","Rate":100.0},{"Target":"Безопасность","Rate":100.0},{"Target":"Доступность","Rate":100.0}]}},{"URL":"https://otzovik.com/review_5779348.html","SitePath":"Отзывы> &rsaquo; >Красота и здоровье> &rsaquo; >Канонфарма продакшн","Date":"2017-12-16","Reviever":{"Name":"niuraB","From":"\n            Россия, Москва        ","Reputation":649,"RevCount":59},"Likes":20,"Name":"Отзыв: Препарат Канонфарма продакшн \"КардиАСК\" 100мг - Обычный аспирин за дорогую цену","Text":"Доброго времени суток. Давно слышала, что четвертинку таблетки аспирина пьют для разжижения крови. Хорошо для сосудов и т. д. КардиАСК посоветовал фармацевт. Сказал, что простая ацетилсалициловая кислота раздражает желудок, что КардиАСК это очищенный препарат. Цена 85 рублей за пачку, 60 таблеток. Простой аспирин 10 таблеток стоит 8 рублей. Получается почти 80% разница за 60 таблеток. Таблетки КардиАск в 2 раза меньше, чем обыкновенные. Это еще + %. Не фигово. Кучеряво живут. Короче, я рот разинула и повелась на всю эту лабуду. Дома подумала и поняла, что меня просто развели. Во первых, любая оболочка растворяется еще в пищеводе и в желудок попадает голая таблетка. Во вторых, что за выражение - очищенный препарат? От чего его можно очистить? Господи, какая чушь!Права была моя сестра, когда говорила, что лох - это судьба.Претензий к качеству нет. Таблетки маленькие. Не нужно делить. Как их при таком раскладе советовать или не советовать? Не знаю. Таблетки нормальные, но цена заоблачная.","Pluses":"","Minuses":"","Rate":{"Rate":3,"Usefull":true,"Ratings":[{"Target":"Качество","Rate":100.0},{"Target":"Упаковка","Rate":100.0},{"Target":"Эффект","Rate":80.0},{"Target":"Безопасность","Rate":80.0},{"Target":"Доступность","Rate":20.0}]}},{"URL":"https://otzovik.com/review_5779107.html","SitePath":"Отзывы> &rsaquo; >Красота и здоровье> &rsaquo; >Obl Pharm","Date":"2017-12-16","Reviever":{"Name":"Alissgreen","From":"\n            Россия, Армавир. тут ежедневно        ","Reputation":1339,"RevCount":55},"Likes":53,"Name":"Отзыв: Венотонизирующее и венопротекторное средство Obl Pharm \"Венарус\" 1000мг - Действует быстро!","Text":"Привет, читатель. Этот отзыв о препарате для помощи нашим венам. Случилось так, что \"повезло\" мне в 27 лет познакомиться с варикозным расширением вен. После второго кесарева это случилось. Думаю, тут все в комплексе сработало. Беременность высасывает из организма мамы все, что нужно ребенку, вес дополнительный сильно нагружает и без того устающие ноги, циркуляция крови нарушается, сосуды теряют тонус, вены разбухают... Мало того что это выглядит очень уж не красиво, это еще и весьма опасный недуг. Если не заниматься своими сосудами, первое - приходит боль... Честно, я не ожидала, что ноги (вены) могут так болеть! Никакие самомассажи, ванночки, контрастный душ... ничего не помогало. Есть у меня и компрессионные чулки, есть и тросерутин, троксевазин, венотон спрей. Это все до лампочки. Никакого эффекта, совсем. Ноль! А ведь это денег стоило... Вот что случилось уже... это сзади. И спереди на ладошку ниже колена вылезли. ... а боль. Она была просто повсюду :( Особенно ночами. Теперь о Венарусе. Это более дешевый аналог самого мощного из известных средств Детралекса. Примерно вдвое дешевле. Но я хочу обратить ваше внимание именно на Венарус дозировкой 1000 мг. Купила именно его. Плюсики по сравнению с 500мг очевидны. Вам нужно выпить всего 1 таблетку в сутки! Одна таблетка содержит 900мг Диосмина! И 100 мг гесперидина. Пьем одну Вместо двух)). и Немножечко выгоднее, кстати. Но не критично. ~~~внешний вид, форма выпуска~~~Упаковки есть по 30,60 штук. Учитывая, что пропить надо бы 2 месяца сразу, лучше выбрать упаковку побольше. Но это уже сами смотрите. Препарат Российского производства. Московская область, Оболенск. Без рецепта~~~О действии~~~ Он работает!! Производитель обещает нам терапию симптомов венозно-лимфатической недостаточности. А именно судороги, боли ног, тяжесть, распирание, будто вены сейчас полопаются! И это действительно работает! Все боли ушли где-то на 4й день приема. Я снова нормально сплю. Так же стало меньше отечности. Тонус стенок сосудов улучшился.Дорогие мои, если вены вылезли уже, обратно их не вернут никакие таблетки и мази. Но остановить процесс просто необходимо. Ведь может дойти до очень серьезных осложнений! Тромбоз это опасно... Вены придется удалять хирургическим путем. Тромб может не дождаться операций и просто оторваться!! Ужасы такие рассказываю, но увы, это горькая действительность. Лучше при первых признаках венозной недостаточности в идеале посетить флеболога, он назначит лекарство. Проще пропить курс вот таких таблеток пару раз в год, нежели... ну, не будем о грустном Вообще, у препарата в показаниях к применению есть еще геморрой, трофические язвы сосудов... но тут, благо, не могу ничего от себя сказать. Препарат смело рекомендую к применению!Спасибо за прочтение. До встречи! ~~~не болейте~~~","Pluses":"","Minuses":"","Rate":{"Rate":5,"Usefull":true,"Ratings":[{"Target":"Качество","Rate":100.0},{"Target":"Упаковка","Rate":100.0},{"Target":"Эффект","Rate":100.0},{"Target":"Безопасность","Rate":100.0},{"Target":"Доступность","Rate":100.0}]}},{"URL":"https://otzovik.com/review_5778930.html","SitePath":"Отзывы> &rsaquo; >Красота и здоровье> &rsaquo; >Stada","Date":"2017-12-16","Reviever":{"Name":"senako","From":"\n            Казахстан, Костанай        ","Reputation":349,"RevCount":89},"Likes":6,"Name":"Отзыв: Лекарство для восстановления миклофлоры Stada Лактоштад Плюс - Помогает.","Text":"Доброго времени суток уважаемые читатели Отзовика.Когда в почках начинает шевелиться камень удовольствие крайне неприятное и болезненное. Определить наличие камня можно посредством УЗИ, но это не факт, так у меня только третье УЗИ показало камень более сантиметра. Для более точного диагностирования назначают урографию почек с применением контрастного вещества, процедура сама по себе не сложная, а вот подготовка весьма неприятная. Приходится употреблять литрами Фортранс со всеми вытекающими последствиями. После прохождения урографии очень долго не восстанавливалась нормальная работа кишечника рези, боли, тошнота. Пришлось приобрести лекарство для восстановления микрофлоры и параллельно принимал сборы трав. Лекарство взял Лактоштад Плюс.Привлекло то, что принимать надо по одной капсуле в день и в составе большой перечень различных витаминов.Побочных эффектов не имеется, переносится хорошо.В упаковке один блистер на десять капсул. Принимать рекомендуется от 1-2 недель до 1-2 месяцев, я употребил две упаковки, то есть двадцать дней. Не скажу, что сразу все восстановилось, но прогресс был на лицо и продолжал лечение уже сборами трав. Если подводить итог, то можно сказать, что лекарство для восстановления миклофлоры Лактоштад Плюс довольно действенное, но все зависит от индивидуальных особенностей организма.","Pluses":"","Minuses":"","Rate":{"Rate":5,"Usefull":true,"Ratings":[{"Target":"Качество","Rate":80.0},{"Target":"Упаковка","Rate":100.0},{"Target":"Эффект","Rate":80.0},{"Target":"Безопасность","Rate":100.0},{"Target":"Доступность","Rate":100.0}]}},{"URL":"https://otzovik.com/review_5797807.html","SitePath":"Отзывы> &rsaquo; >Красота и здоровье> &rsaquo; >Микроген","Date":"2017-12-20","Reviever":{"Name":"Helenett","From":"\n            Россия, Ставрополь        ","Reputation":2611,"RevCount":308},"Likes":5,"Name":"Отзыв: Лекарственное средство Даларгин \"Микроген\" лиофилизат - Замечательное средство для лечения воспаления слизистой ЖКТ","Text":"Лекарственное средство \"Даларгин\" принадлежит к препаратам, которые назначают при язвенной болезни желудка, двенадцатиперстной кишки. Собственно, средство восстанавливает поврежденную слизистую, обладая специфическим воздействием - снижает активность протеолитических ферментов, обладает противосекреторной активностью, что тоже хорошо при язвенной болезни. Также препарат применяют при некрозе поджелудочной железы, - панкреанекрозе, панкреатитах. Благодаря препарату, уменьшаются очаги некроза и воспаления.У меня были некоторые проблемы с желудком, отделом двенадцатиперстной кишки в прошлом. Сейчас мне его назначили постольку, поскольку пришлось употреблять целый \"арсенал\" лекарственных препаратов, в связи с обострением у меня и лицевыми болями в связи с пораженным тройничным нервом.Один из препаратов - Карнитон, очень \"кислая\" штука, как аспирин. А еще масса ноотропных препаратов, транквилизаторы разных групп, Дибикор, - в общем, внушительный список. Заодно решено проколоть \"Даларгин\"!Препарат дорогостоящий, но чего не сделаешь ради здоровья?!На самом деле, весьма улучшился аппетит, я стала спокойнее, благодаря комплексному лечению. А Даларгин по многим параметрам полезный, даже применяют при гранулезном фарингите для рассасывания гранулем-узелков!Препарат представляет из себя сухое вещество - лиофилиозата 1 мг в ампуллах по 1 мл. Это синтетический гексапептид. Перед применением разводится изотоническим раствором. Благодаря своим свойствам, препарат должен находиться на хранении в холодильнике - о чем заботливо написано для меня на упаковке.Прменяла его внутримышечно, по 1 ампулле каждый день. Инъекции совпали с осенним сезоном - сезоном \"слабости\", \"простуд\", себя поддерживала всячески полезными инъекциями. Здоровый желудок означает здоровый организм.Препарат замечательный, но очень дорогостоящий! Хорош при лечении язвы желудка и двенадцатиперстной кишки в комплексе с другими средствами для лечения желудка. У меня также под рукой имеются Омез, Маалокс или Фосфалюгель. Все хорошо в меру, своевременно и в комплексе.Препарат рекомендую!","Pluses":"","Minuses":"","Rate":{"Rate":5,"Usefull":true,"Ratings":[{"Target":"Качество","Rate":100.0},{"Target":"Упаковка","Rate":100.0},{"Target":"Эффект","Rate":100.0},{"Target":"Безопасность","Rate":100.0},{"Target":"Доступность","Rate":100.0}]}},{"URL":"https://otzovik.com/review_5798246.html","SitePath":"Отзывы> &rsaquo; >Красота и здоровье> &rsaquo; >Сердечно-сосудистые средства","Date":"2017-12-20","Reviever":{"Name":"tanya-petrova","From":"\n            Россия, Чебоксары        ","Reputation":3,"RevCount":9},"Likes":0,"Name":"Отзыв: Родиола розовая (золотой корень) - Хорошее стимулирующее","Text":"Родиола розовая- многолетнее травянистое растение. Лечебными свойствами является корневище с корнями. Из них изготавливают жидкий экстракт, который стимулирует центральную нервную систему, применяется при астенических состояниях, повышенной утомляемости, артериальной гипотензии, вегетативно-сосудистой дистонии. Про Родиолу розовую я прочитала в газете, где были написаны рецепты чаев. Вот один из них, который мы употребляем в нашей семье при утомляемости (снимает усталость): Для приготовления чая беру 1 чайную ложку мелко измельченного корня на 1 литр воды, кипячу 7-10 мин. Настаиваю 30-40 мин. добавляя по вкусу сахар или мёд. Чай из золотого корня имеет отличные вкусовые качества, аромат приятный, напоминает запах розы. Вкус слегка вяжущий.","Pluses":"","Minuses":"","Rate":{"Rate":5,"Usefull":true,"Ratings":[{"Target":"Качество","Rate":100.0},{"Target":"Упаковка","Rate":100.0},{"Target":"Эффект","Rate":100.0},{"Target":"Безопасность","Rate":100.0},{"Target":"Доступность","Rate":100.0}]}},{"URL":"https://otzovik.com/review_5797370.html","SitePath":"Отзывы> &rsaquo; >Красота и здоровье> &rsaquo; >Мосхимфармпрепараты","Date":"2017-12-20","Reviever":{"Name":"vladimir-sh56","From":"\n            Россия, Москва        ","Reputation":14,"RevCount":13},"Likes":0,"Name":"Отзыв: Таблетки Мосхимфармпреператы \"Феназепам\" - Хорошее успокаивающее средство, вызывающее сильнейшую зависимость при длительном приёме.","Text":"Феназепам относится к фармакологической группе транквилизаторов.Транквилизаторы это мягкие успокаивающие средства, помогающее при стрессах, повышенной возбудимости, страхе. Нормализуют сон, за счёт успокаивающего эффекта.Есть старый адекдот о действии транквилизаторов.Мужик писался по ночам и очень от этого страдал. Однажды встречается с друзьями весёлый и довольны жизнью. Друзья спрашивают, ну как с твоей проблемой.Да, говорит, я начал принимать транквилизаторы, всё отлично, проблема решена. - Неужели писаться перестал?- Да нет, как писался так и писаюсь, но мне теперь всё равно.Транквилизаторы, можно принимать в разовом порядке даже перед экзаменом.Феназепам хороший препарат, если внимательно прочитать инструкцию и неукоснительно ей придерживаться. Согласно инструкции, препарат нельзя принимать более 2-х недель.У меня есть печальный опыт. Принимал феназепам длительно и систематически много лет.Нервная работа, постоянный стресс. Хорошо успокаивает, хороший сон. Кроме того, если выпил лишнего, принял на ночь таблеточку феназепама, и утром нормальное самочувствие.Не то, чтобы синдром похмелья полностью отсутствовал, но намного лучше, чем без феназепама.Однажды летом поехал на отдых в деревню. Подумал, надо бросать принимать химию. Когда, если не сейчас. Бросил, но через пару недель почувствовал себя очень скверно. Сердцебиение сильное, в холодный пот бросает. Стал анализировать, что со мной случилось. Что изменилось за последнее время. Понял, что причина в отмене феназепама.Начал принимать как раньше и самочувствие улучшилось.Вернулся домой после отдыха и решил \"соскочить\" с феназепама постепенно.Таблетка очень маленькая, разделить её на 4 части проблематично, а на 10,20 частей - невозможно.В фармации есть такое понятие \"тритурация\". Когда нужно изготовить лекарство в очень маленьких дозах, пользуются тритурацией, поскольку в условиях аптеки взвесить вещество весом менее 5 мг невозможно.Я поступил следующим образом. Растёр 1 таблетку с сахаром, с большим количеством сахара. Не важно сколько именно. Скажем 5 столовых ложек сахара и 1 таблетку феназепама. Растёр в керамической ступке и тщательно перемешал. После этого всё содержимое (феназепам и сахар) разделил на равные дозы. Лучше взвесить весочками, но можно разделить по объёму, скажем по 1/2 чайной ложки. Получается, к примеру, 20 доз. То есть 1 таблетку разделил на 20 частей. Получившиеся порошки упаковал в бумагу. Таким образом потихоньку начал уменьшать дозу. Скажем, уменьшал таблетку на 1/20, то есть из 20 получившихся доз принимал 19 и принимал так пару недель. Затем принимал 18 порошков и снова принимал пару недель. И так до тех пор, пока не остался 1 порошок из 20, то есть принимал 1/20 таблетки. Потом безболезненно прекратил приём вовсе.Однажды говорил со знакомым психиатром-геронтологом. Так он сказал, что старикам нельзя принимать феназепам и другие транквилизаторы вовсе. От них они просто могут сойти с ума.Берегите себя и своих стариков. Не принимайте препарат длительно и оберегайте от транквилизаторов своих престарелых родных и близких.Трудно сказать рекомендую принимать феназепам или нет. Конечно очень хорошее успокаивающее средство, если принимать редко, время от времени.В настоящее время препарат находится на строгом количественном учёте и приобрести его без рецепта невозможно. И не зря.","Pluses":"","Minuses":"","Rate":{"Rate":4,"Usefull":true,"Ratings":[{"Target":"Качество","Rate":100.0},{"Target":"Упаковка","Rate":100.0},{"Target":"Эффект","Rate":100.0},{"Target":"Безопасность","Rate":40.0},{"Target":"Доступность","Rate":59.9999962}]}},{"URL":"https://otzovik.com/review_5796860.html","SitePath":"Отзывы> &rsaquo; >Красота и здоровье> &rsaquo; >\"Линия здоровья\"Эвалар","Date":"2017-12-20","Reviever":{"Name":"Vishta","From":"\n            Россия, Барнаул        ","Reputation":25,"RevCount":15},"Likes":0,"Name":"Отзыв: \"Настойка Сабельника\" от Эвалар - Лечим суставы без вреда для организма","Text":"Недуги суставов - самое распространённое заболевание современного общества. Причём они являются проблемой не только пожилых, но и людей среднего и даже молодого возраста. Для лечения суставов и позвоночника прописывают нестероидные противовоспалительные препараты, но многие больные вынуждены отказаться от них. Я - одна из них, потому что их употребление вызвало у меня множество побочных эффектов: гастрит желудка, проблемы с кишечником, почками, давлением. А действие нестероидных препаратов временное - оно направлено на снятие болей, воспалений, но не может бороться с причиной заболевания. Как жить дальше? Я была в полном отчаянии - запущенная болезнь может привести меня к полной неподвижности и инвалидности. Я стала искать альтернативные средства и, представьте себе, нашла - это натуральный препарат \"Настойка Сабельника\", которая благодаря своим целебным свойствам проникает глубоко в сустав и мышцы, снимает боль, отёчность, восстанавливает костную и хрящевую ткань, подвижность сустава и при этом абсолютно безвредна для любого органа. На двухмесячный курс лечения требуется 4-5 пузырьков настойки. Пить её можно длительное время и совместно с другими препаратами - она только усиливает их эффект и помогает снизить дозу. Принимаю настойку два месяца, а жизнь моя изменилась к лучшему - меньше беспокоит желудок, кишечник работает как часы, нормализовалось давление, а главное я возвратилась к активной жизни - играю с внуком в подвижные игры, хожу на лыжах или просто прогуливаюсь по зимнему лесу, занимаюсь скандинавской ходьбой, пою и танцую с друзьями. Свобода и лёгкость движения - это счастье! ","Pluses":"","Minuses":"","Rate":{"Rate":5,"Usefull":true,"Ratings":[{"Target":"Качество","Rate":100.0},{"Target":"Упаковка","Rate":100.0},{"Target":"Эффект","Rate":100.0},{"Target":"Безопасность","Rate":100.0},{"Target":"Доступность","Rate":100.0}]}},{"URL":"https://otzovik.com/review_5796459.html","SitePath":"Отзывы> &rsaquo; >Красота и здоровье> &rsaquo; >Экзон","Date":"2017-12-20","Reviever":{"Name":"vasso007","From":"\n            Беларусь, Минск.        ","Reputation":13220,"RevCount":249},"Likes":62,"Name":"Отзыв: Уголь активированный Экзон \"Э\" - Нужно иметь.","Text":"Здравствуйте. Сегодня хочется поделиться своими впечатлениями от применения медицинского препарата \"Уголь активированный Э\".Данный препарат был приобретен нами в связи с лёгким пищевым отравлением. Сразу хочется отметить тот факт, что каких-либо значимых отличий в активированный углях, я никогда не искал и не видял. Он мне помог быстро.Этот или подобный препорат, от другого производителя, просто по факту, должен быть в каждом доме.Поскольку, никогда не знаешь, когда он понадобиться.)))Переходя непосредственно к данному препарату, хочется отметить один нюанс.Производство и расфасовка в РФ, упаковано в РБ. )))Производство Союзного государства?)))Таблетки хорошие, а главное эффективные.Однозначно буду советовать к применению, но не стоит забывать о противопаказаниях, которые в нем, как и в любом медицинском препарате, имеются.Здоровья Всем.","Pluses":"","Minuses":"","Rate":{"Rate":5,"Usefull":true,"Ratings":[{"Target":"Качество","Rate":100.0},{"Target":"Упаковка","Rate":100.0},{"Target":"Эффект","Rate":100.0},{"Target":"Безопасность","Rate":100.0},{"Target":"Доступность","Rate":100.0}]}},{"URL":"https://otzovik.com/review_5795816.html","SitePath":"Отзывы> &rsaquo; >Красота и здоровье> &rsaquo; >Erawadee","Date":"2017-12-20","Reviever":{"Name":"Bendee","From":"\n            Россия, Новокузнецк        ","Reputation":38,"RevCount":19},"Likes":5,"Name":"Отзыв: Бальзам Erawadee Королевский черный Black Balm - Очень хорошее средство, даже рядом не стоит с быструмгелем и т.п.","Text":"Долго думая куда поедем в свадебное путешествие с женой после свадьбы мы выбрали Тайланд! У нас в путевку входила бесплатная экскурсия в королевскую аптеку, все очень понравилось, но сейчас конкретно о \"Black balm\" от производителя Erawadee!Начнем с плюсов, в отличие от желтого и красного бальзамов это то, что нету противопоказаний, можно мазать его куда угодно и где угодно, будь это спина - позвоночник, суставы и т. п. будь у вас артрит, давление и сопутствующие болячки!Красный, желтый и зеленый бальзамы направлены на определенные болячки, черный же универсальный! И нет противопоказаний!Цена конечно у него больше... на момент когда мы его покупали была 850 бад, когда другие были по 400 бад.На рынке продаются бальзамы непонятного производителя, за 100 бад можно купить три бальзама, брали и там, по эффекту разницы не заметили, так что смотрите сами))) Проводил эксперимент, болела рука, помазал два раза быструм гелем не прошла, подождал пару дней и так же на ночь намазал этой мазью, боль прошла сразу же на утро!","Pluses":"","Minuses":"","Rate":{"Rate":5,"Usefull":true,"Ratings":[{"Target":"Качество","Rate":100.0},{"Target":"Упаковка","Rate":100.0},{"Target":"Эффект","Rate":100.0},{"Target":"Безопасность","Rate":100.0},{"Target":"Доступность","Rate":40.0}]}},{"URL":"https://otzovik.com/review_5795486.html","SitePath":"Отзывы> &rsaquo; >Красота и здоровье> &rsaquo; >Ozon","Date":"2017-12-20","Reviever":{"Name":"Falen84","From":"\n            Россия, Оренбург        ","Reputation":30583,"RevCount":419},"Likes":56,"Name":"Отзыв: Таблетки Ozon \"Хлоропирамин\" - Супрастинозаменитель кроме одного пункта","Text":"Вообще не знала, что \"Хлоропирамин\" - это аналог популярного и уважаемого мной \"Супрастина\". На самом деле, если я была бы наблюдательнее, то давно заметила бы на коробочке и/или инструкции к \"Супрастину\" надпись мелким шрифтом \"хлоропирамин\". Это и есть главное действующее вещество в \"Супрастине\". А вот про наличие \"Хлоропирамина\" в его \"натуральном\" виде я узнала недавно, год назад. Младший ребенок подцепил ОРВИ со всеми вытекающими последствиями. Педиатр выписала назначения, в котором значились \"бесплатные\" препараты, согласно постановлению о бесплатном обеспечении лекарствами детей до трехлетнего возраста. Препараты избранные, те, которые может профинансировать бюджет. Более трех лекарств не полагается. Ну и за это спасибо! Простые семьи, переживающее декретный отпуск одного из родителей, оценят и эту экономию. Вот прям по списку : одни свечи \"Виферон\" стоят рублей 500, нормальные назальные капли 100 рублей минимум, а часто назначаемое при ОРВИ антигистаминное в виде \"Супрастина\" - 125 рублей. В госаптеке мне выдали всё по рецепту. Только вот вместо привычного \"Супрастина\" я увидела \"Хлоропирамин\", и тогда-то узнала, что это аналог \"Супрастина\". Только существенно дешевле раза в два. Ну наш бюджет - бюджет экономный, и если есть возможность обойтись более дешевыми аналогами, то почему бы этого не сделать. В среднем \"Хлоропирамин\" в наших аптеках стоит 60 рублей. Знакомая вообще находила за 30. Вот так у нас оказался \"Хлоропирамин\" от фармацевтической компании \"OZON\". Таблетки выглядят как таблетки \"Супрастина\". Инструкция прилагается.Детский возраст до 3-х лет, кстати, в противопоказаниях. И вот оно главное, наиважнейшее отличие \"Хлоропирамина\" от \"Супрастина\" : \"Супрастин\"-то разрешен к приему деткам с месяца. Об этом мне говорила когда-то наш бывший педиатр. Ее слова: \"\"Супрастин\" - единственный препарат, разрешенный к приему самыми маленькими пациентами и беременными женщинами. Все новомодные \"Зиртек\" и \"Цетрин\" - только с 6-ти месяцев\". А вот \"Хлоропирамин\", получается, только с трех лет. Тем не менее, было дело, когда своей маленькой доче в возрасте около полутора лет давала это средство. Все было хорошо. Возможно, такое предупреждение в инструкции - условность, как, например, в случае с \"Церукалом\", который выписывают страдающим токсикозом, хотя в противопоказаниях указана \"беременность\". Но вернее всего, конечно, консультация специалиста. Схему приема врач тоже назначает по аналогу с \"Супрастином\". Для маленьких деток приходится часть таблетки мельчить в порошок. Аналогичная горечь тоже присутствует. Не самое вкусное лекарство :) Эффект \"Хлоропирамина\" один в один с \"Супрастином\": снимает аллергические реакции (например, в случае с дерматитом), устраняет отек слизистой носа (при ОРВИ), уменьшая отделяемое. Я сама применяла это средство при, видимо, сезонной аллергической реакции: покраснели и опухли пальцы рук. \"Хлоропирамин\" быстро устраняет весь дискомфорт. Но помним : сути проблемы он не всегда решает. Потому глотать лекарство пачками, \"жить\" на нем, заедая, возможно, серьезную проблему - не вариант. Лучше такие средства применять по назначению специалиста. Ну а я теперь знаю о достойном супрастинозаменителе \"Хлоропирамина\" и, возможно, в следующий раз в аптеке сознательно куплю именно его в целях экономии. Но своему маленькому ребенку все же приобрету \"Супрастин\". Все же он, выходит, лояльнее. И это еще раз подтверждение того, что европейские препараты более щадящие, нежели отечественные. \"Супрастин\" - производитель Венгрия, \"Хлоропирамин\" - Россия ( это только отечественный препарат). Читателям тоже советую присмотреться к \"Хлоропирамину\". Ну а вдруг?! :) Всем доброго здоровья! ","Pluses":"","Minuses":"","Rate":{"Rate":4,"Usefull":true,"Ratings":[{"Target":"Качество","Rate":80.0},{"Target":"Упаковка","Rate":100.0},{"Target":"Эффект","Rate":100.0},{"Target":"Безопасность","Rate":59.9999962},{"Target":"Доступность","Rate":100.0}]}},{"URL":"https://otzovik.com/review_5794243.html","SitePath":"Отзывы> &rsaquo; >Красота и здоровье> &rsaquo; >Neogalen","Date":"2017-12-20","Reviever":{"Name":"Alfox777","From":"\n            Россия, Красноярский край        ","Reputation":56,"RevCount":14},"Likes":6,"Name":"Отзыв: Гель бальзам для ног Neogalen ВенАктив \"Конский каштан с экстрактом пиявки\" - Чем больше пользуешься, тем легче ногам","Text":"Дорогие подписчики и гости моей странички! Хочу оставить отзыв о хорошем недорогом средстве для ног.Пользуюсь этим гелем уже много лет. Он поддерживает ноги в форме. После рабочего дня усталость в ногах накапливается. Порой не знаешь, где охладить ноги, чтобы почувствовать лёгкость. Рекомендую всем, кто ищет средство для снятия усталости и тяжести. Гель с конским каштаном помогает усталым ногам. В этом средстве содержится много вспомогательных веществ, которые снимают боль и усталость, делают вены более упругими и не дают болезни развиваться. Очень важно заботиться о ногах, чтобы болезнь не переросла в тромбофлебит. Способ применения простой. Утром и вечером втирать гель в ноги круговыми движениями, пока не впитается. Проходит несколько минут, и забываешь от том, что ноги болели и горели. Рекомендуют повторять курс лечения примерно через два месяца. В наше время много таких средств, но я для себя выбор сделала. Это гель бальзам с конским каштаном и экстрактом пиявки. Он спасает мои ноги от усталости уже не первый год. Я пользуюсь в течение месяца, затем делаю перерыв на 2 месяца. Затем снова месяц лечения. Прошло уже полгода, тяжести в ногах пока нет. Если возникают неприятные ощущения, сразу принимаю меры. Благодарю за время, которое уделили на чтение моего отзыва! ","Pluses":"","Minuses":"","Rate":{"Rate":5,"Usefull":true,"Ratings":[{"Target":"Качество","Rate":100.0},{"Target":"Упаковка","Rate":100.0},{"Target":"Эффект","Rate":100.0},{"Target":"Безопасность","Rate":100.0},{"Target":"Доступность","Rate":100.0}]}},{"URL":"https://otzovik.com/review_5793994.html","SitePath":"Отзывы> &rsaquo; >Красота и здоровье> &rsaquo; >Pharmaluce","Date":"2017-12-20","Reviever":{"Name":"Oksana-lit","From":"\n            Египет, Хургада        ","Reputation":9921,"RevCount":131},"Likes":95,"Name":"Отзыв: Спрей для носа Pharmaluce Fluires - Чувство жжения и першение после использования","Text":"С похолоданиям довольно часто возникают заболевания дыхательных путей. А сколько неудобств доставляет заложенный нос, думаю, знает каждый. И это все вдвойне тяжелее если речь идет о ребенке. Ни мама ни дитя ночью спать не будут, а ротовое дыхание чревато пересыханием горла с возможностью подцепить еще какую-то бяку и усугубить и без того не легкую ситуацию.Думаю тут меня поймет каждая женщина у которой есть дети.Прошлую зиму болели дети частенько, а дочка особенно \"отличилась\". В очередной поход к педиатру нам выписали спрей для носа Fluires вместе с другими медикаментами.Купила я его в аптеке рядом с кабинетом нашего доктора. Упаковка была картонная с листком вкладышем и бутылочной из коричневого стекла внутри. Сверху достаточно удобный дозатор с закруглённым кончиком. Не многие дети любят закапывать нос и такая форма носика у дозатора помогает избежать ненужных травм.На бутылке наклеена этикетка с одной стороны расположен состав и способ применения. Из ингредиентов мне знакома только ионизированная морская вода.А с другой стороны срок годности и объем, который составляет 100 миллилитров.Перед применением я хорошенько встряхнула баночку и объяснила ребенку, как и что нужно делать. Но после того как содержимое попало на слизистую моя принцесса разревелась, утверждая, что эта водичка кусает ее за носик. Я решила, что она просто напугалась струи из дозатора. Но последующие применения уже начали сопровождаться истерикой при виде одной только бутылочки.Так сложилось, что я тоже приболела и решила испытать этот спрей на себе. Предварительно продизенфициривав дозатор, чтобы не обмениваться флорой использовала его согласно описаниям в инструкции. И действительно возникает не приятное жжения сразу после попадания раствора на слизистую. Но оно достаточно быстро проходит. Так я закапала нос перед сном и дышать стало значительно легче. Но утром обнаружила сильную сухость в носу и очень неприятное першение в горле. Сначала я подумала, что это так развивается болезнь, но закапав нос снова стало понятно, что это такое жесткое действия спрея. Теперь я поняла причину слез моего ребенка. И долечивались мы уже детским отривином, который такого эффекта не имеет, а отек со слизистых снимает.Подводя итоги, должна признать, что ни мне ни детю этот спрей не подошел. Хотя использовали мы его строго по назначению доктора, да и цена у него не высокая - 68 фунтов (220 руб.), соответственно рекомендовать его не буду. Будьте внимательнее чем я к словам своего маленького пациента и проверьте не сушит ли он слизистые.Всем здоровья!","Pluses":"","Minuses":"","Rate":{"Rate":3,"Usefull":false,"Ratings":[{"Target":"Качество","Rate":59.9999962},{"Target":"Упаковка","Rate":100.0},{"Target":"Эффект","Rate":40.0},{"Target":"Безопасность","Rate":40.0},{"Target":"Доступность","Rate":100.0}]}},{"URL":"https://otzovik.com/review_5793802.html","SitePath":"Отзывы> &rsaquo; >Красота и здоровье> &rsaquo; >Erbozeta","Date":"2017-12-20","Reviever":{"Name":"Oksana-lit","From":"\n            Египет, Хургада        ","Reputation":9921,"RevCount":131},"Likes":91,"Name":"Отзыв: Спрей для носа Erbozeta Allerdep - Оказался эффективным в комплексном лечении аллергического насморка","Text":"Прошлая зима выдалась не самой легкой. С наступлением холодов начинается сезон разнообразных болезней. Особенно мне тяжело когда болеют дети.С дочкой практически не вылазили из солей периодически переходящих в отиты. И я, и она очень устали от хождения по врачам и разнообразных медикаментов. И вот в итоге нам сказали, что причина насморка аллергическая, назначили комплекс препаратов одним из них стал спрей для носа Allerdep. Его я и купила в ближайшей к дому аптеке.Упакован был в картонную коробку с инструкцией внутри. Но в данный момент у меня осталась только бутылочка.Сделана она из коричневого стекла с удобным по дизайну дозатором, который накрывается колпачком. Объём содержимого составляет 100 миллилитров.Здесь же на этикетке состав и рекомендации по использованию:Должна заметить что среди ингредиентов большинство растительного происхождения. В основе ионизированная морская вода. Это естественно радует. Особенно когда до этого пришлось пить много лекарств. Так же есть указан срок годностиРебенок легко согласился на его применение. До этого у нас был другой серей этой же компании, то перед каждым использованием дело доходило до слез.Перед применением я встряхивала флакончик, просила своего маленького пациента закрыть рот и сделать глубокий вдох носом. В это самое время нажимала на дозатор и содержимое с потоком воздуха попадало достаточно глубоко в носовую полость.Я испытала его действие на себе, когда \"потек нос\". Могу отменить, что он имеет приятный запах. Не вызывает раздражения слизистых, и после него отсутствует ощущения сухости или першения в горле. А наоборот появляется приятное увлажнение, и легко высмаркивается даже подсохший налет на стенках носа.В результате комплексного лечение в состав которого входило и это средство, симптомы у ребенка сошли на нет.По этому могу рекомендовать данное средство, как эффективное при лечении насморка аллергической природы. К тому же оно относится доступной ценовой категории. На сегодняшний день цена составляет 68 египетских фунтов (220 руб.)Здоровья Вам и деткам!","Pluses":"","Minuses":"","Rate":{"Rate":5,"Usefull":true,"Ratings":[{"Target":"Качество","Rate":100.0},{"Target":"Упаковка","Rate":100.0},{"Target":"Эффект","Rate":100.0},{"Target":"Безопасность","Rate":100.0},{"Target":"Доступность","Rate":100.0}]}},{"URL":"https://otzovik.com/review_5793918.html","SitePath":"Отзывы> &rsaquo; >Красота и здоровье> &rsaquo; >Вектор-Биальгам","Date":"2017-12-20","Reviever":{"Name":"rinarin","From":"\n            Россия, Санкт-Петербург        ","Reputation":36909,"RevCount":652},"Likes":42,"Name":"Отзыв: Жидкий пробиотик Вектор-Биальгам \"Флористин\" - Помощник нашему пищеварению","Text":"С пробиотиком Флористин впервые познакомились, когда болели всей семьей пневмонией и пили антибиотики. Наш врач посоветовал нам параллельно с лекарствами принимать жидкий пробиотик Флористин, для уменьшения вредного воздействия антибиотиков и лекарств на организм. Флористин, препарат отечественный, выпускает АО \"Вектор-БиАльгам\". Срок годности всего три месяца!!! Поэтому не все аптеки закупают и к сожалению, не всегда можно найти в аптеке.Хранить необходимо в холодильнике!!! и до открытия и после.Флористин можно принимать не только во время лечения с помощью антибиотиков, но и при нарушении работы пищеварительной системы. Так же Флористин дают при следующих заболеваниях или проблемах:- при гастрите, панкреатине, колите, дуодуните и других хронических заболеваниях ЖКТ- при дисбактериозе-при нарушении микрофлоры кишечника -при запоре, диарее, урчании кишечника и других болезненных проявлений- при пищевой аллергии-женщинам в период кормления грудью и при беременностиИ других заболеванияхЯ часто даю Флористин дочке, так как случаются запоры, вздутие живота, колики. Флористин очень мягко и деликатно убирает эти проблемы. Нормализуется стул, уходит лишнее газообразование. Действие начинается не сразу, где то на второй день после приема пробиотика. Ребенку даю два раза в день по столовой ложки.Так же Флористин оказывает влияние на иммунитет, помогает бороться с вирусами. Поэтому для профилактики даю в зимнее время, когда гуляют различные инфекции.Старшей дочке даю так как сейчас переходный возраст и на лице стали появляться прыщи. И даже с такой проблемой Флористин в какой то мере помог справиться. Пробиотик Флористин находится в пластиковой бутылке, темно коричневого цвета. Объем 250 мл.Продается без рецепта врача. В аптеке.Принимать нужно во время еды, запивая небольшим количеством жидкости.Рекомендуют следующие разовые дозы, которые необходимо принимать 2-3 раза в сутки:Детям от 1 до 3 лет 1 чайная ложкаДетям от 3 до 5 лет по 2 чайные ложкиДетям от 5 до 12 лет по 3 чайные ложкиВзрослым и детям от 12 лет по 1 столовой ложкеВ состав Флористина входит живая культура бифидобактерий под названием B.longum и B.bifidum. Также в составе есть закваска стрептококка термофильного, а также лактобактерии L.acidophiluПодробнее состав можно посмотреть на фото выше.Пробиотик Флористин похож по виду на жидкую ряженку. Немного бежевого цвета. По консистенции жидкий, без каких либо вкраплений. ! Обязательно нужно взбалтывать и очень сильно, перед использованием, так как может быть осадок и тогда получится не правильная дозировка. Запах не сильный. Пахнет как кефир, с небольшой кислинкой.На вкус нормальный. Очень похож на обычный кисломолочный продукт, так как кефир или ряженку, только без сахара) Дети спокойно пьют, не отказываются. Вкус не вызывает отвращения или не желания принимать пробиотик.Подводя итог, хочу сказать, что сейчас в аптеках очень много различных препаратов, дорогих и с большой рекламой. И мы их тоже раньше принимали, а вот был ли эффект, я не знаю, я не замечала.Пробиотик Флористин реально помогает, оказывает влияние на пищеварение, деликатно и качественно. Содержит живые бифидо и лактобактерии. Разрешено принимать вместе с антибиотиками. Продается не во всех аптеках. Примерная стоимость в районе 300-400 рублей, в зависимости от аптеки и региона. Да, цена не из дешевых, но этому препарату я доверяю и готова купить снова. Рекомендую!","Pluses":"","Minuses":"","Rate":{"Rate":5,"Usefull":true,"Ratings":[{"Target":"Качество","Rate":100.0},{"Target":"Упаковка","Rate":100.0},{"Target":"Эффект","Rate":100.0},{"Target":"Безопасность","Rate":100.0},{"Target":"Доступность","Rate":100.0}]}},{"URL":"https://otzovik.com/review_5792634.html","SitePath":"Отзывы> &rsaquo; >Красота и здоровье> &rsaquo; >MEPACO-Medifood","Date":"2017-12-19","Reviever":{"Name":"Natalok","From":"\n            Египет, Хургада.        ","Reputation":926,"RevCount":34},"Likes":31,"Name":"Отзыв: Сироп MEPACO-Medifood \"Immulant\" - когда нет сил смотреть на постоянно болеющего ребенка.","Text":"Приветствую всех, кто читает мой отзыв.Рассказать сегодня хочу о сиропе эхинацеи местного египетского производства. Название его \"Immulant\" от фармацевтической компании Mepaco-Medifood, купить можно в любой аптеке, и для этого рецепт от врача не нужен.Так получилось что старшая дочь у меня от рождения с хорошим иммунитетом, а вот сынок слабенький, часто болеющий.Как и многие мамы в начале я думала, что обойдёмся без вмешательства в иммунную систему малыша. Но когда болезни растянулись на месяцы и едва оправившись от одной, ребенок цеплял другую, тут нам доктор прописал этот сироп. Дозу врач рассчитывал индивидуально, так как в инструкции к данному препарату указано что давать его нужно детям от пяти лет, а нам на тот момент едва ли исполнилось два года.На вкладыше в коробке имеется вся информация. Рекомендую обратить внимание на противопоказания. * Индивидуальная непереносимость компонентов сиропа.* Не рекомендуется принимать при аутоиммунных заболеваниях.* Нельзя людям, употребляющим иммуноподавляющие препараты или имеющим трансплантированные органы.* Детям до 5 лет (в нашем случае пили раньше, но по назначению доктора).* Непрерывно принимать больше 8 недель.Состав простой и натуральный:- Экстракт эхинацеи- масло черного тминаСамо масло из семян черного тмина, входящее в состав нашего Иммуланта, имеет огромную пользу и очень распространено в Египте. Считается, что оно исцеляет от всех болезней кроме смерти.Буквально после нескольких дней приёма сиропа, сынуля стал более активным и быстрее пошел на поправку. Давать его нужно вместе с приемом пищи, на вкус приятный, сладкий. Так что никаких стрессов мы не испытывали во время всего курса. Цвет коричневый, это видно на фото. Неудобство только в том, что в коробке нет ни мерной ложечки ни стаканчика, пришлось использовать свой шприц.У меня всё. Желаю всем крепкого иммунитета. А если есть необходимость в данном препарате, то обязательно посоветуйтесь с врачом перед покупкой. С уважением, Natalok.","Pluses":"","Minuses":"","Rate":{"Rate":5,"Usefull":true,"Ratings":[{"Target":"Качество","Rate":100.0},{"Target":"Упаковка","Rate":100.0},{"Target":"Эффект","Rate":100.0},{"Target":"Безопасность","Rate":100.0},{"Target":"Доступность","Rate":100.0}]}},{"URL":"https://otzovik.com/review_5792102.html","SitePath":"Отзывы> &rsaquo; >Красота и здоровье> &rsaquo; >Green Pharm Cosmetic","Date":"2017-12-19","Reviever":{"Name":"AlexVerb","From":"\n            Украина, Изюм        ","Reputation":3187,"RevCount":145},"Likes":29,"Name":"Отзыв: Фитокрем согревающий для мышц и суставов 911 Green Pharm Cosmetic - Эффективный и дешевый","Text":"Случайно приобрел этот крем, даже не в специализированном месте, а в магазине, где торгуют всякой мелочевкой. Потянул сустав или мышцу на работе, что-то срочно нужно было делать.Фитокрем согревающий для мышц и суставов, серия бальзамов 911, производитель Green Pharm cosmetic. Продукт одобрен Министерством охраны здоровья, об этом свидетельствует надпись на упаковке.Крем имеет согревающий эффект, противовоспалительное, бактерицидное и антиревматическое действие. Способствует регенерации тканей мышц и суставов.На деле средство оказало отличный обезболивающий эффект. Нанес крем на больное место, минут через десять боль утихла. Попользовался ещё несколько дней, мышца на ноге пришла в норму.В составе на первом месте стоит камфорное масло, крем имеет его ярко выраженный запах. далее идут экстракты гвоздики, мускатного ореха, багульника и другие, подробно можно ознакомиться на тюбике.Интересно, что тюбик 100 мл стоит 18 гривен.Недостаток один: крем имеет очень редкую консистенцию, когда открываете тюбик нельзя переворачивать его вниз крышкой.Преимущества средства:быстрое действиесоставцена","Pluses":"","Minuses":"","Rate":{"Rate":4,"Usefull":true,"Ratings":[{"Target":"Качество","Rate":80.0},{"Target":"Упаковка","Rate":80.0},{"Target":"Эффект","Rate":80.0},{"Target":"Безопасность","Rate":80.0},{"Target":"Доступность","Rate":80.0}]}},{"URL":"https://otzovik.com/review_5792128.html","SitePath":"Отзывы> &rsaquo; >Красота и здоровье> &rsaquo; >Дарница","Date":"2017-12-19","Reviever":{"Name":"Mashalex","From":"\n            Украина, Черкассы        ","Reputation":200398,"RevCount":2927},"Likes":95,"Name":"Отзыв: Раствор для инъекций Дарница \"Натрия тиосульфат\" - Назначил ЛОР","Text":"Приветствую всех. Хочу рассказать вам и поделиться нашим опытом в применении одно лекарственного средства - это Раствор для инъекций Дарница \"Натрия тиосульфат\".Как я уже писал в предыдущем отзыве, затянувшиеся сопли не давали нам покоя, переживали, как бы опять не развился гайморит. На приеме у врача были назначены некоторые таблетки и уколы, среди которых был и данный препарат. Честно говоря, я не очень понял прямого его назначения в нашем случае ( ведь он считается как средство при отравлениях), но решили прокапаться пару дней - ведь назначили.Делали нам этот препарат в виде укола в вену вместе с другим средством, так называемым \"горячим\" уколом. Не могу судить про индивидуальную эффективность именно этого лекарства, но в комплексном лечении состояние заметно улучшилось черед пару дней. Делали этот препарат один раз в день. К плюсам данного лекарственного средства стоит отнести и достаточно недорогую цену.В аннотации к этому препарату написано множество побочных реакций, но в нашем случае прошло все гладко и слава Богу. Отпускается этот препарат в аптеках только по рецепту врача. В заключении хочу сказать, в комплексном лечении состояние намного улучшилось, надеюсь данный препарат сыграл свою нужную роль в процессе выздоровления.","Pluses":"","Minuses":"","Rate":{"Rate":4,"Usefull":true,"Ratings":[{"Target":"Качество","Rate":80.0},{"Target":"Упаковка","Rate":80.0},{"Target":"Эффект","Rate":80.0},{"Target":"Безопасность","Rate":80.0},{"Target":"Доступность","Rate":80.0}]}},{"URL":"https://otzovik.com/review_5790040.html","SitePath":"Отзывы> &rsaquo; >Красота и здоровье> &rsaquo; >Дарница","Date":"2017-12-19","Reviever":{"Name":"Mashalex","From":"\n            Украина, Черкассы        ","Reputation":200398,"RevCount":2927},"Likes":88,"Name":"Отзыв: Раствор для инъекций Дарница \"Кальция глюконат\" - Хороший препарат","Text":"Здравствуйте всем. Хочу сегодня рассказать вам про одно известное лекарственное средство, а именно про Раствор для инъекций Дарница \"Кальция глюконат\".Про данный лекарственный препарат я слышал уже давно, но как-то применять его раньше не приходилось. А вот недавно жене пришлось обратиться к ЛОРу в поликлинику. Причиной всему был затянувшийся насморк. Так как у нас в арсенале имеется перенесенный гайморит, то затягивать и усложнять ситуацию не хотелось. На осмотре у врача, ничего серьезного замечено не было, склонялись к аллергической реакции на что-либо. Была сильная отечность.Были назначены пару уколов, среди которых было и данное средство. Надо сказать, после проведенных манипуляций состояние заметно улучшилось (где-то на третий день), кололи уколы один раз в день. Отечность уменьшилась, думаю не последнюю роль в этом сыграл и данный препарат. Правда лечение проходило в комплексе с другими препаратами.К плюсам этого средства также следует отнести и относительно недорогую цену. Но имеется один неприятный момент, когда вводили данное лекарство, то чувствовалось ощущение жара по телу и потливость, а так все нормально. Побочных реакций в нашем случае замечено не было.В целом, могу судить про достаточно неплохую эффективность этого лекарственного средства при аллергических реакциях. В нашей ситуации он помог.","Pluses":"","Minuses":"","Rate":{"Rate":4,"Usefull":true,"Ratings":[{"Target":"Качество","Rate":80.0},{"Target":"Упаковка","Rate":80.0},{"Target":"Эффект","Rate":80.0},{"Target":"Безопасность","Rate":80.0},{"Target":"Доступность","Rate":80.0}]}},{"URL":"https://otzovik.com/review_5788623.html","SitePath":"Отзывы> &rsaquo; >Красота и здоровье> &rsaquo; >\"Киевский витаминный завод\"","Date":"2017-12-18","Reviever":{"Name":"YaNNka91","From":"\n            Беларусь, Полоцк        ","Reputation":5448,"RevCount":310},"Likes":15,"Name":"Отзыв: Комплекс витаминов Киевский витаминный завод \"Оптикс форте\" - Хочется верить, что польза от них есть","Text":"ВСем привет, сегодня хочу вам рассказать про витаминный комплекс для поддержания функции органа зрения \" Оптикс форте \" от \"Киевского витаминного завода. Обращаю ваше внимание на то, что данный комплекс полезных веществ для глаз относится к биологически активным добавкам.Узнала я про \"Оптикс форте\" совсем недавно. Так получилось, что окулист ей посоветовал пропить курс витаминов \"Оптикс форте\" по одной капсуле один раз в день на протяжении двух месяцев. В аптеке маме посоветовали купить вместо него \"Супероптикс\", в котором действующего вещества было больше, а цена на скидке приятно радовала. А я, послушав маму, призадумалась и решила себе купить тот самый \"Оптикс форте\", поскольку зрение стало резко садиться.Итак, вот так вот внешне выглядит упаковка витаминного комплекса для поддержания функции органа зрения \"Оптикс форте\" от \"Киевского витаминного завода\".Дизайн у этого витаминного комплекса вполне себе приятный. Кстати, на фото может и не особо видно, но сама по себе коробочка небольшая. Стоимость у одной такой коробочки \"Оптикс форте \"16 белорусских рублей и 85 копеек, что довольно немало, учитывая, что по инструкции в день нужно пить две капсулы, а в упаковке всего тридцать капсул. ТАк что хватает такой упаковки всего на пятнадцать дней.С обратной стороны вы можете изучить состав данного витаминного комплекса. Как видно на фото в состав \"Оптикс форте\" входят омега-три кислоты, которые очень важны для организма человека, витамин Е, лютеин, бета-каротин и зеаксантин (про последний никогда раньше не слышала). Здесь же вы можете подробно прочитать про состав оболочки капсул, их пищевую и энергетическую ценность, а также узнать о производителе (смотрим на верх упаковки).Сбоку на упаковке \"Оптикс форте \" от \"Киевского витаминного завода\" указаны рекомендации по применеию (как по мне ничего существенного), способ употребления и меры предосторожности. ПОвторюсь, маме окулист назначал применять \"Оптикс форте\" по одной капсуле один раз в день на протяжении двух месяцев. В инструкции же написано, что капсулы необходимо применять по одной штуке два раза в день на протяжении одного-трёх месяцев, то есть одной упаковки хватит только на пятнадцать дней, а дальше нужно покупать новую, чтобы пройти минимальный курс лечения.С другой стороны на упаковке подробно расписано, какие такие важные вещества входят в состав данного комплекса для поддержания функции органа зрения, а также написаны условия хранения. Что радует, хранить \"Оптикс форте \" можно при комнатной температуре, так что никаких холодильников))А дальше всё. Почему я так подробно расписываю то, что указано на упаковке? А потому, что внутри коробочки данного комплекса полезных веществ для глаз инструкции не оказалось. Может, конечно, фармацевт не вложила или отдала другому покупателю, а может \"Оптикс форте\" выпускается и без подробной инструкции. Сейчас это уже не выяснить. Выпускается \"Оптикс форте\" от \"Киевского витаминного завода\" в капсулах красного цвета. Оболочка у капсул плотная. Я капсулы глотаю во время еды и запиваю водой. Как-то выпила капсулу на неполный желудок во время небольшого перекуса, но потом стало как-то нехорошо желудку, началась изжога, так что теперь пью эти капсулы только на очень полный желудок во время основательного приёма пищи. Тогда получается нормально, изжоги нет, но всё равно после их приёма ощущается вкус рыбы во рту. В общем, по вкусу \"Оптикс форте\" очень уж сильно напоминают капсулы с рыбьим жиром.По поводу того, помогаю капсулы или нет, ничего сказать не могу. Пью вторую неделю и пока никаких изменений не заметила. НО не думаю, что и замечу, поскольку действие препаратов подобного типа очень сложно отследить. Хочется верить, что они помогут и зрение немного улучшится, но особых надежд не питаю. В любом случае, периодически стоит пропивать курс подобных комплексов для глаз.Надеюсь, данный отзыв будет вам полезен. Всего доброго и спасибо за внимание.","Pluses":"","Minuses":"","Rate":{"Rate":4,"Usefull":true,"Ratings":[{"Target":"Качество","Rate":100.0},{"Target":"Упаковка","Rate":100.0},{"Target":"Эффект","Rate":59.9999962},{"Target":"Безопасность","Rate":100.0},{"Target":"Доступность","Rate":100.0}]}},{"URL":"https://otzovik.com/review_5788407.html","SitePath":"Отзывы> &rsaquo; >Красота и здоровье> &rsaquo; >Леовит","Date":"2017-12-18","Reviever":{"Name":"Auris","From":"\n            Казахстан, Алматы        ","Reputation":1606,"RevCount":118},"Likes":5,"Name":"Отзыв: Янтарная кислота \"Леовит\" - Эффект есть, но не значительный","Text":"Начну с того, что узнала я о \"Янтарной кислоте\" пока стояла в очереди в аптеке за другими лекарствами. Впереди меня девушка покупала \"Янтарную кислоту\" 10 упаковок. Я удивилась. зачем ей столько этой кислоты и спросила ее, что это такое и как используется. Оказалось она ее покупала для похудения. Потом я спросила у фармацевта про эту \"Янтарную кислоту\", фармацевт дала мне другую информацию, что это этот препарат нейтрализует токсины из организма, которые образовываются после курения или после принятия алкоголя, а также нормализует кислотно-щелочной баланс в организме. Вот я и решила себе прикупить одно упаковочку, хотя ее нужно принимать с осторожностью у кого проблемы с желудком.Ну что я могу сказать в целом? В принципе немного легкость появилась но не очень эффект ощутила, может из-того что у меня проблема с желудком и я принимала по 3 таблетки в день. А кто-то может кто-то пьет больше и у них есть эффект, а может у меня организм не зашлакован, я без вредных привычек. Вот и особого результата. В общем Вам выносить вердикт каждому для себя. Все индивидуально.Вот так выглядит \"Янтарная кислота\"","Pluses":"","Minuses":"","Rate":{"Rate":3,"Usefull":true,"Ratings":[{"Target":"Качество","Rate":59.9999962},{"Target":"Упаковка","Rate":80.0},{"Target":"Эффект","Rate":59.9999962},{"Target":"Безопасность","Rate":59.9999962},{"Target":"Доступность","Rate":80.0}]}},{"URL":"https://otzovik.com/review_5798341.html","SitePath":"Отзывы> &rsaquo; >Красота и здоровье> &rsaquo; >Укрмедтекстиль","Date":"2017-12-21","Reviever":{"Name":"yanalera","From":"\n            Украина        ","Reputation":32105,"RevCount":381},"Likes":33,"Name":"Отзыв: Бинт марлевый стерильный Укрмедтекстиль \"Белоснежка\" - Для домашней аптечки - пойдет","Text":"Раньше я писала про эластичный бинт \"Белоснежка\", теперь же расскажу про бинт марлевый стерильный Укрмедтестиль тоже от \"Белоснежка\".Цена на их продукцию вполне доступная и дешевая. Упаковка конечно при вскрытии сразу же рвется. Бинт, который я приобрела стоил 8,90 грн.Диаметр бинта длиною в 7 метров выглядит таким образом.Как видно по краям он сатается, торчат нитки. Бинт, как по мне не плотного плетения, как указывает производитель. Самый обычный, по качеству не отличается от своего \"нестерильного\" брата.Кстати срок годности даже указан, 5 лет с даты изготовления. Считаю, что цена соответствует его качеству. Бинты \"Белоснежка \" одни из самых недорогих брендов на нашем рынке. ","Pluses":"","Minuses":"","Rate":{"Rate":4,"Usefull":true,"Ratings":[{"Target":"Качество","Rate":59.9999962},{"Target":"Упаковка","Rate":80.0},{"Target":"Эффект","Rate":100.0},{"Target":"Безопасность","Rate":100.0},{"Target":"Доступность","Rate":100.0}]}},{"URL":"https://otzovik.com/review_5786322.html","SitePath":"Отзывы> &rsaquo; >Красота и здоровье> &rsaquo; >Сан Фармасьютикал Индастриз ЛТД","Date":"2017-12-18","Reviever":{"Name":"Tassia","From":"\n            Беларусь, Начинаю отпис. от неакт.        ","Reputation":18569,"RevCount":433},"Likes":68,"Name":"Отзыв: Гормональный препарат в капсулах Сан Фармасьютикал Индастриз ЛТД \"Сустен\" - Помогли сохранить беременность или врач перестраховался?","Text":"Добрый день дорогие друзья и читатели отзовика!С одной стороны я очень удивилась, что нет ни одного отзыва на данный препарат, но с другой стороны, возможно это и логично, так как он является аналогом более известному многим Утрожестану.На 17 неделе беременности у меня случилась угроза выкидыша и я попала в больницу. После проведенного осмотра и взятие анализов ничего конкретно так и не нашли. Причиной кровотечения была начавшаяся отслойка матки. Вот именно тогда мне и был назначен препарат Сустен дозировкой 200 мг. Было это давно, поэтому у меня не сохранилось ни упаковки, ни тем более самих капсул.Показаний к применению достаточно много, в моем же случае это было восполнение недостатка прогестерона. В составе данных капсул основной компонент и есть прогестерон.Сами капсулы небольшого размера, очень похожи на капсулы с рыбим жиром. Вводить их нужно вагинального 1 раз в сутки в одно и тоже время. Я делала это перед сном и на то есть причины. После введения лучше не вставать, так как оболочка растворяется и если принять вертикальное положение, то все вытекает. Поэтому пользоваться ежедневными прокладками просто необходимо и здесь не обойтись тонкими прокладками, а нужно что-то с большей впитывающей способностью.Конечно, возможны аллергические реакции, но у меня ничего подобно не было, ни дискомфорта, ни жжения.У нас в Беларуси (а возможно и везде) купить их можно только по рецепту, мне выписывали по три рецепта за раз. Так в упаковке с дозировкой 200 мг всего 10 капсул, то получается три рецепта на месяц, т. е. 30 дней.При этом капсулы есть не во всех аптеках, и наверное завозят их одной партией во все аптеки города. Один раз их не было нигде, поэтому мужу пришлось специально ехать в другой город, а через неделю уже были во всех аптеках.Удовольствие не дешевое, одна упаковка стоила от 13 до 21 бел. руб (~382—620 рос. руб) в зависимости от аптеки. Данные капсулы мне нужно было использовать с 17 по 34 неделю беременности, а это где-то 13 упаковок. Но на здоровье экономить нельзя и всегда лучше перестраховаться, если есть показания, выносить и родить ребеночка намного важнее.Желаю всем крепкого здоровья и не сталкиваться с подобной проблемой!","Pluses":"","Minuses":"","Rate":{"Rate":4,"Usefull":true,"Ratings":[{"Target":"Качество","Rate":100.0},{"Target":"Упаковка","Rate":80.0},{"Target":"Эффект","Rate":100.0},{"Target":"Безопасность","Rate":100.0},{"Target":"Доступность","Rate":59.9999962}]}},{"URL":"https://otzovik.com/review_5784528.html","SitePath":"Отзывы> &rsaquo; >Красота и здоровье> &rsaquo; >Pharco","Date":"2017-12-18","Reviever":{"Name":"Oksana-lit","From":"\n            Египет, Хургада        ","Reputation":9925,"RevCount":131},"Likes":121,"Name":"Отзыв: Суппозитории ректальные Pharco \"Glycerin\" - Положительный опыт использования у грудничка","Text":"Здравствуйте, уважаемые читатели!Хочу поделиться с Вами опытом решения проблемы запора у грудничка до введения прикорма. В моем случае это до шести месяцев.После рождения ребенка вроде никаких особых вопросов с запорами не было. Но спустя три месяца эта проблема стала знакома и нам. Я конечно слушала передачи Комаровского, где он рассказывал, что такое запор. Под его описания наша ситуация вроде бы не подходила, но начитавшись ужасов на женских форумах про интоксикацию детского организма и всякие разные страшные примеры, я побежала к педиатру. Он мне дал информацию очень схожую с той, которую я слышала из передач. Нормой считается отсутствие стула у ребенка, который полностью на грудном вскармливании, до 5 дней. Но я рассказала доктору о своих опасениях, и он прописал детские суппозитории Glycerin. Дав инструкции ставить их только если нет стула в течении трех дней. Также предоставил мне рекомендации по питанию.Вот такую коробочку я приобрела в аптеке у домаНа ее боковой стороне есть состав и условия хранения:Дата производства и срок годности указаны на одной из боковых стенок. Для тех, кто не видел мои предыдущие отзывы о лекарствах хочу напомнить, надпись L.E 1.5 это цена данного препарата. И составляет она 1,50 египетских фунта (5 руб.). В Египте она ВСЕГДА есть на упаковке. Уточнила этот момент потому, что не раз читала информацию о возможности торговаться в аптеке. Если фармацевт с вами торгуется, значит он завысил цену у хочет заработать. Мне известно, что многие дорогущие препараты люди едут покупать именно в Египет. Цены тут отличаются в десятки раз в меньшую сторону. Это никоим образом не влияет на качество. С ним здесь строго, если ничего не поменялось, то за подделку лекарств предусмотрено наказание в виде смертной казни. А цены маленькие по причине дотаций государства, поэтому на всех упаковочках вы их и найдете. (лирическое отступление закончила, продолжим.)В коробке пять свечей соединённых в одну пластину и инструкция на арабском и английском языках.Для ознакомления кликните на фото и оно откроется в новом окне, где доступно увеличение картинки.У меня в данный момент осталась одна свеча и надеюсь уже не понадобится. На вид она беловатого цвета и достаточно мягкая. Доставать ее из вакуумной упаковки достаточно трудно, я приловчилась разрезать ножницами по длине свечки и таким образом извлекала ее.Ребенка выкладывала спиной на пеленальный столик, поднимала ножки к животику и ставила свечку. Делать эту процедуру нужно уверенно при этом развлекая малыша. Судя по реакции ребенка никаких не приятных ощущений процес у него не вызывал.Использовала по назначению доктора и могу констатировать их эффективность. Буквально через пару минут после введение ребенок благополучно какал. Пользовалась ими, с переменным успехом, аж до введения прикорма. Все время переживала, что может произойти привыкание, но теперь могу отметить, что его не было. А уже после прикорма у ребенка все наладилось и необходимость в этом средстве отпала.По этому, могу рекомендовать эти детские суппозитории. Здоровья Вам и деткам!","Pluses":"","Minuses":"","Rate":{"Rate":4,"Usefull":true,"Ratings":[{"Target":"Качество","Rate":100.0},{"Target":"Упаковка","Rate":80.0},{"Target":"Эффект","Rate":100.0},{"Target":"Безопасность","Rate":100.0},{"Target":"Доступность","Rate":100.0}]}},{"URL":"https://otzovik.com/review_5782923.html","SitePath":"Отзывы> &rsaquo; >Красота и здоровье> &rsaquo; >Ener C","Date":"2017-12-17","Reviever":{"Name":"Cleopatra","From":"\n            Россия        ","Reputation":81677,"RevCount":2042},"Likes":43,"Name":"Отзыв: Шипучие растворимые витамины Ener-C - Необходимый витаминчик С и не только.","Text":"На Iherb приобретаю буквально несколько всегда нужных в запасе средств, в числе которых травяной чай Yogi, витамины растворимые и кое-что еще. Все это давно проверено, никаких новых средств не беру. Еще по осени получила посылку. Наряду с витаминами California Gold Nutrition \"Vitamin С\" отдаю предпочтение в том числе и растворимым. Акцент ставится на витамин С, то бишь на профилактику, так и на восполнение дефицита данного витаминчика. Выбор в пользу Ener C. В жидком виде витамины усваиваются стремительнее. Данный комплекс в личном случае уместен сезонно по необходимости. Вкус цитрусовый. В составе помимо витамина С числится и множество других не менее важных витаминов. Все это подбирается индивидуально. Не стоит шутить с любыми витаминными комплексами, а к их употреблению подходить с умом, без самодеятельности. Мое мнение таково.Витамины со вкусом апельсина.Прием: 2 пакетика в день. Следует растворить в воде. После тренировок прием таких витаминчиков также бывает актуален.Предлагаю вниманию один из моих самых первых отзывов на данном проекте, написанный еще в 2014 году:Витамины в пакетиках Alacer \"Emergen-C\" 1000 mg Vitamin C - Достойный комплексСейчас эти витамины по-прежнему актуальны, а в качестве альтернативы служат Ener C, представленные мной в данном отзыве. Витамин С - это сила. При всем этом лимончики, мандаринчики и апельсинчики никто не отменял. Вот он, сезон мандаринов... а значит время наслаждаться любимым фруктом, душевным и обожаемым атрибутом зимних праздников. ","Pluses":"","Minuses":"","Rate":{"Rate":5,"Usefull":true,"Ratings":[{"Target":"Качество","Rate":100.0},{"Target":"Упаковка","Rate":100.0},{"Target":"Эффект","Rate":100.0},{"Target":"Безопасность","Rate":100.0},{"Target":"Доступность","Rate":100.0}]}},{"URL":"https://otzovik.com/review_5783447.html","SitePath":"Отзывы> &rsaquo; >Красота и здоровье> &rsaquo; >Samo","Date":"2017-12-17","Reviever":{"Name":"Ivanovo67","From":"\n            Узбекистан, Tashkent        ","Reputation":5438,"RevCount":190},"Likes":34,"Name":"Отзыв: Таблетки от кашля Samo \"Мукалтин\" - доступный","Text":"Здравствуйте! То, что таблетки \"Мукалтин\" от кашля, знают все. Но как часто к ним мы обращаемся?До недавнего времени я тоже считал их устаревшими, неэффективными. Но когда обратился к врачу с кашлем, он в составе комплексной терапии (наряду с новомодными препаратами, противокашлевыми и отхаркивающими средствами) назначил и \"Мукалтин\". На мой вопрос о причине включения препарата в мой перечень лекарств доктор ответил, что \"Мукалтин\" умеренное отхаркивающее и противокашлевое средство. Таблетки эти, если их правильно принимать при комплексном лечении, оказывают смягчающее, противовоспалительное действие, улучшают бронхолегочную секрецию, а также выделение мокроты.На вид таблетки серовато-буроватого цвета, с риской и фаской. В присутствии воды они реагируют выделением углекислого газа. Отмечу, что этот препарат имеет противопоказания. Это проблемы с ЖКТ, язвенная болезнь желудка и двенадцатиперстной кишки. Данный препарат нельзя давать детям до одного года. Пил по две таблетки четыре раза в день. Принимал до еды в течение семи дней. Аллергии на них не было. Помог \"Мукалтин\"? Думаю, что помогло комплексное лечение.","Pluses":"","Minuses":"","Rate":{"Rate":5,"Usefull":true,"Ratings":[{"Target":"Качество","Rate":100.0},{"Target":"Упаковка","Rate":100.0},{"Target":"Эффект","Rate":80.0},{"Target":"Безопасность","Rate":100.0},{"Target":"Доступность","Rate":100.0}]}},{"URL":"https://otzovik.com/review_5781840.html","SitePath":"Отзывы> &rsaquo; >Красота и здоровье> &rsaquo; >Esparma","Date":"2017-12-17","Reviever":{"Name":"Elena-kolibry","From":"\n            Украина, Мариуполь        ","Reputation":55229,"RevCount":1488},"Likes":50,"Name":"Отзыв: Таблетки Esparma \"Сустамар\" - Отлично обезболивает в первые дни приема.","Text":"Многим, кто успел обзавестись хроническими заболеваниями, известно, что весна-осень обычно критическое время, когда болячки обостряются. Но даже, если к счастью такого не произошло, нужно пропивать профилактический курс определенных лекарств.Предчувствуя обострение остеохандроза, решила посоветоваться со своим доктором. Слава Богу, что моя врач кардиолог очень грамотный специалист и имеет широкие познания во многих смежных областях. Именно она выписала таблетки \"Сустамар\" немецкого производства и рекомендовала пропить профилактический курс.Упаковка таблеток содержит 5 блистеров по 10 штук. Незнакомое лекарство я обычно покупаю по одному-два блистера, чтобы понять поможет оно или нет.\"Сустамар\" относится к хондропротекторной группе и основой является экстракт из корней мартинии душистой. Именно она оказывает не только противовоспалительное и обезболивающее действие, но и способствует восстановлению хряща, т. е. лечит основу заболевания.Таблетки непривычной формы, Не маленькие по размеру, легче пить, если переломить их пополам по бороздке.Что касается практического действия, то скажу честно-сначала я их не оценила, когда стала принимать как сезонное профилактическое. Пропила всего 10 дней и бросила, особых болей не было, подумала, что и так все нормально. А вот когда совсем припекло и от болей даже ходить было трудно, опять решила обратиться за помощью к этим таблеткам. Скажу, что боли начинают заметно утихать после первого приема, дня три идет интенсивное уменьшение болевых ощущений. Я, конечно, не надеюсь, что после пройденного курса болячка полностью \"рассосется\", но если даже вполовину исчезнут болевые симптомы, буду этому бесконечно рада.В инструкции рекомендуют курс от 4 до 16 недель, но постоянно заостряют внимание, что без консультации врача заниматься самолечением не стоит.Именно в этом плане рекомендовать таблетки не буду, просто посоветую на них обратить внимание вашего доктора.","Pluses":"","Minuses":"","Rate":{"Rate":5,"Usefull":true,"Ratings":[{"Target":"Качество","Rate":100.0},{"Target":"Упаковка","Rate":100.0},{"Target":"Эффект","Rate":100.0},{"Target":"Безопасность","Rate":100.0},{"Target":"Доступность","Rate":100.0}]}},{"URL":"https://otzovik.com/review_5781295.html","SitePath":"Отзывы> &rsaquo; >Красота и здоровье> &rsaquo; >Obl Рharm","Date":"2017-12-17","Reviever":{"Name":"papaminolis","From":"\n            Россия        ","Reputation":197400,"RevCount":1930},"Likes":110,"Name":"Отзыв: Таблетки Obl Рharm \"Бутадион-OBL\" - Уменьшают боли в суставах.","Text":"У мамы артрит. Периодически я ее вожу к докторам, но в основном все сводится к прописыванию обезболивающих средств, которых перепробовано уже великое множество. Некоторые помогали, но теперь все хуже, другие вообще не помогают. Как мне в аптеке сказала одна девушка-продавец, каждый должен найти свое средство. Да и врачи советуют менять препараты, чтобы не было привыкания.В последний раз маме кто-то посоветовал таблетки Бутадион-OBL и мы их купили.Они недорогие. В пачке 20 таблеток и стоят всего 95 рублей.Основное вещество фенилбутазон. Препарат противовоспалительный, а так же обладает обезболивающими свойствами. Применяют, к примеру, от головной и зубной боли.Так же таблетки уменьшают боли в суставах, при движении и в покое, восстанавливают их подвижность или увеличивают объем движений. Для чего, собственно, были куплены.Много противопоказаний, как впрочем и у всех препаратов. Все они-это палка о двух концах.Теперь об эффекте. Мама принимает только при болях. Говорит, что становится гораздо лучше. Помогает. Посмотрим, как дальше будет и надолго ли.Разумеется, советовать или рекомендовать я не могу, так как не являюсь врачом, а это они должны назначать. Да и любой препарат действует индивидуально на каждого. ","Pluses":"","Minuses":"","Rate":{"Rate":4,"Usefull":true,"Ratings":[{"Target":"Качество","Rate":80.0},{"Target":"Упаковка","Rate":80.0},{"Target":"Эффект","Rate":80.0},{"Target":"Безопасность","Rate":80.0},{"Target":"Доступность","Rate":80.0}]}},{"URL":"https://otzovik.com/review_5781978.html","SitePath":"Отзывы> &rsaquo; >Красота и здоровье> &rsaquo; >АКРИХИН","Date":"2017-12-17","Reviever":{"Name":"Ksekob","From":"\n            Россия, Москва        ","Reputation":54,"RevCount":10},"Likes":3,"Name":"Отзыв: БАД АКРИХИН Фитолизин PRENATAL - Профилактика и защита!","Text":"Всем доброго времени суток, продолжаю писать заметки о интересных препаратах. Сегодня хочу рассказать о капсулах Фитолизин. Недавно мне их назначил лечащий врач для закрепления достигнутого эффекта после лечения цистита. Сам Фитолизин Пренаталь выпускается в форме капсул коричневого цвета. Состав достаточно прост, но как известно эффективность клюквы ни кто не оспаривает. Она полезна как для профилактики, так и применяется как часть комплексной терапии при лечении цистита и пиелонефрита. Мне назначили на месяц, мочегонный эффект заметен, а во время профилактики рецидивов это очень важно, так как остатки инфекции вымываются из мочевыводящих путей. капсулы крупные, но проглотить вполне возможно. Самое главное что мне понравилось во время приема - удобство и выгодность, такое же количество морса из клюквы я выпить не смогу, да и 1 кг клюквы уже 400 рублей стоит. Конечно, полноценным лечением цистита эти капсулы не являются, при острых состояниях они могут использоваться только в комплексной терапии. ","Pluses":"","Minuses":"","Rate":{"Rate":5,"Usefull":true,"Ratings":[{"Target":"Качество","Rate":100.0},{"Target":"Упаковка","Rate":100.0},{"Target":"Эффект","Rate":100.0},{"Target":"Безопасность","Rate":100.0},{"Target":"Доступность","Rate":100.0}]}},{"URL":"https://otzovik.com/review_5780228.html","SitePath":"Отзывы> &rsaquo; >Красота и здоровье> &rsaquo; >Teva","Date":"2017-12-17","Reviever":{"Name":"kawaiichikus","From":"\n            Украина, Луцк        ","Reputation":0,"RevCount":1},"Likes":0,"Name":"Отзыв: Препарат Teva \"Сумамед Форте\" - При заболеваниях ЛОР-органов обязательно к прочтению.","Text":"Доброго Всем времени суток! Расскажу Вам сразу об трех препаратах \"Сумамед 200\", \"Эриус\" и \"Лактиале\". Есть такой фактор, как большая цена, которая вводит людей в негодование и провоцирует людей искать альтернативу подешевле. Мое мнение касательно такой стоимости имеет суто субъективный, но сталый характер: если препарат столько стоит, то это того стоит. На здоровье жалеть и экономить нельзя. Сыну 3 года. Сдали анализы крови, которые повергли меня в состояние отчаяния. Сразу после результатов записались на прием к педиатру в хороший местный приватный медицинский центр. Хорошенько осмотрев маленького пациента, фраза в лоб: \"Да у него горло, полное гнилья!\". Диагноз: острая гнойная ангина. А обращалась то я к врачу и не только из-за анализов, резко у ребенка появился гнилой тухлый запах из-зо рта.Назначили нам главным лекарством замечательный \"Сумамед. Форте 200мг/30мл\". Применяли мы его 6 дней по 3,8 мл на 15 кг веса. Антибиотик нужно розводить кипяченой водой комнатной температуры. В инструкции хорошо прописаны все дозы количества воды. Для правильного определения объема, в комплекте идет шприц. Так же можно использовать его для орального применения лекарства. Уж что больше ребенку нравиться: шприц или ложка. Вот ложка нас порадовала. Ложка поставляется в форме медведя-панды, имеет две отметки на 3,8 мл (суто на вес 15кг) и на 5 мл (полная ложка). Применять нужно раз в сутки строго в одно и то же время. Благодаря сладкому клубничному вкусу и жидкой консистенции, ребенок \"смаковал\", ведь любое лечение суспензиями для меня всегда было мучением. Ну и ложка-панда делает свое дело, даже выбрасывать не стала. Для поддержки организма, ведь одно лечит - второе калечит, назначили нам \"Эриус 0,5мг/мл\" - антиалергенный препарат, 2,5 мл за 1 час до приема антибиотика. Очень эффективный и удобный препарат. Часто у сына бывали покраснения на лице, после препарата - не наблюдалось. Ну и применение всего лишь раз в сутки, это не трижды как тот же \"Фенистыл\".Для поддержки микрофлоры кишечника прописали нам \"Лактиале\" для детей, 10 пакетом по 1г. Пить нужно через два часа после применения \"Сумамед\", поскольку это синбиотик. Применив это лекарство раньше, антибиотик уничтожит живие бактерии и никакой пользы с этого соответственно не будет.Для обработки горла использовали \"Хлорофилипт\", применяли трижды в день. От себя добавила спрей \"Назоферон\", не помешал. Плохой запах из-зо рта ушел сразу к вечеру на второй день лечения. После 4 дней лечения, состояние крови знатно улучшилось, горло было почти чистое. После окончания применения \"Сумамеда\" принимали \"Эриус\" еще 4 дня и \"Лактиале\" - 6 дней. Антибиотик распространяется и действует в крови до 10 дней.Никаких побочных реакций не обнаружено. Все препараты оказались эффективными. Рекомендую. ","Pluses":"","Minuses":"","Rate":{"Rate":5,"Usefull":true,"Ratings":[{"Target":"Качество","Rate":100.0},{"Target":"Упаковка","Rate":100.0},{"Target":"Эффект","Rate":100.0},{"Target":"Безопасность","Rate":100.0},{"Target":"Доступность","Rate":100.0}]}},{"URL":"https://otzovik.com/review_5779818.html","SitePath":"Отзывы> &rsaquo; >Красота и здоровье> &rsaquo; >Эском","Date":"2017-12-16","Reviever":{"Name":"veefalit","From":"\n            Россия, Краснодар        ","Reputation":1932,"RevCount":267},"Likes":12,"Name":"Отзыв: Раствор для иньекций Эском \"Гемодез-Н\" - хорошее средство для очищения крови","Text":"Одному члену семьи последнее время приходиться принимать много таблеток, отсюда ещё хуже становится, тошнота, интоксикация. Началось сильное расстройство на фоне всего. Поэтому врач посоветовал прокапать Гемодез-Н для очистки крови.Для лучшего эффекта после гемодеза капаем сразу глюкозу с аскорбиновой кислотой.Препарат хороший, его прописывают у кого сильные ожоги, лучевая болезнь, пневмония, назначают ещё перед и после операций, сепсис и т. д.Есть аналоги ему, но этот переносится лучше, поэтому и достать его тяжелее.Нам не так тяжело, ведь производство назодится недалеко от моего города, в Ставрополе- час езды.Производит гемодез научно-производственный концерн \"Эском\".Есть бутылочки по 200 и 400 мл. Удобно.Но только по 200 получается дороже, чем 400. И такая бутылочка не очень держится устойчиво в специальной штанге для капельниц. 400 мл карается примерно 30 минут.У нас не было побочных эффектов, все нормально, только через пару часов появился привкус во рту и все.А моей сестре лучше стало от этого препарата, когда стали бороться с аллергией, и лекарства не давали быстрого эффекта, а гемодез ускорил что ли улучшение.Вообще этот препарат многим можно прокапать для улучшения общего состояния.","Pluses":"","Minuses":"","Rate":{"Rate":5,"Usefull":true,"Ratings":[{"Target":"Качество","Rate":100.0},{"Target":"Упаковка","Rate":100.0},{"Target":"Эффект","Rate":100.0},{"Target":"Безопасность","Rate":100.0},{"Target":"Доступность","Rate":100.0}]}},{"URL":"https://otzovik.com/review_5779348.html","SitePath":"Отзывы> &rsaquo; >Красота и здоровье> &rsaquo; >Канонфарма продакшн","Date":"2017-12-16","Reviever":{"Name":"niuraB","From":"\n            Россия, Москва        ","Reputation":649,"RevCount":59},"Likes":20,"Name":"Отзыв: Препарат Канонфарма продакшн \"КардиАСК\" 100мг - Обычный аспирин за дорогую цену","Text":"Доброго времени суток. Давно слышала, что четвертинку таблетки аспирина пьют для разжижения крови. Хорошо для сосудов и т. д. КардиАСК посоветовал фармацевт. Сказал, что простая ацетилсалициловая кислота раздражает желудок, что КардиАСК это очищенный препарат. Цена 85 рублей за пачку, 60 таблеток. Простой аспирин 10 таблеток стоит 8 рублей. Получается почти 80% разница за 60 таблеток. Таблетки КардиАск в 2 раза меньше, чем обыкновенные. Это еще + %. Не фигово. Кучеряво живут. Короче, я рот разинула и повелась на всю эту лабуду. Дома подумала и поняла, что меня просто развели. Во первых, любая оболочка растворяется еще в пищеводе и в желудок попадает голая таблетка. Во вторых, что за выражение - очищенный препарат? От чего его можно очистить? Господи, какая чушь!Права была моя сестра, когда говорила, что лох - это судьба.Претензий к качеству нет. Таблетки маленькие. Не нужно делить. Как их при таком раскладе советовать или не советовать? Не знаю. Таблетки нормальные, но цена заоблачная.","Pluses":"","Minuses":"","Rate":{"Rate":3,"Usefull":true,"Ratings":[{"Target":"Качество","Rate":100.0},{"Target":"Упаковка","Rate":100.0},{"Target":"Эффект","Rate":80.0},{"Target":"Безопасность","Rate":80.0},{"Target":"Доступность","Rate":20.0}]}},{"URL":"https://otzovik.com/review_5779107.html","SitePath":"Отзывы> &rsaquo; >Красота и здоровье> &rsaquo; >Obl Pharm","Date":"2017-12-16","Reviever":{"Name":"Alissgreen","From":"\n            Россия, Армавир. тут ежедневно        ","Reputation":1339,"RevCount":55},"Likes":53,"Name":"Отзыв: Венотонизирующее и венопротекторное средство Obl Pharm \"Венарус\" 1000мг - Действует быстро!","Text":"Привет, читатель. Этот отзыв о препарате для помощи нашим венам. Случилось так, что \"повезло\" мне в 27 лет познакомиться с варикозным расширением вен. После второго кесарева это случилось. Думаю, тут все в комплексе сработало. Беременность высасывает из организма мамы все, что нужно ребенку, вес дополнительный сильно нагружает и без того устающие ноги, циркуляция крови нарушается, сосуды теряют тонус, вены разбухают... Мало того что это выглядит очень уж не красиво, это еще и весьма опасный недуг. Если не заниматься своими сосудами, первое - приходит боль... Честно, я не ожидала, что ноги (вены) могут так болеть! Никакие самомассажи, ванночки, контрастный душ... ничего не помогало. Есть у меня и компрессионные чулки, есть и тросерутин, троксевазин, венотон спрей. Это все до лампочки. Никакого эффекта, совсем. Ноль! А ведь это денег стоило... Вот что случилось уже... это сзади. И спереди на ладошку ниже колена вылезли. ... а боль. Она была просто повсюду :( Особенно ночами. Теперь о Венарусе. Это более дешевый аналог самого мощного из известных средств Детралекса. Примерно вдвое дешевле. Но я хочу обратить ваше внимание именно на Венарус дозировкой 1000 мг. Купила именно его. Плюсики по сравнению с 500мг очевидны. Вам нужно выпить всего 1 таблетку в сутки! Одна таблетка содержит 900мг Диосмина! И 100 мг гесперидина. Пьем одну Вместо двух)). и Немножечко выгоднее, кстати. Но не критично. ~~~внешний вид, форма выпуска~~~Упаковки есть по 30,60 штук. Учитывая, что пропить надо бы 2 месяца сразу, лучше выбрать упаковку побольше. Но это уже сами смотрите. Препарат Российского производства. Московская область, Оболенск. Без рецепта~~~О действии~~~ Он работает!! Производитель обещает нам терапию симптомов венозно-лимфатической недостаточности. А именно судороги, боли ног, тяжесть, распирание, будто вены сейчас полопаются! И это действительно работает! Все боли ушли где-то на 4й день приема. Я снова нормально сплю. Так же стало меньше отечности. Тонус стенок сосудов улучшился.Дорогие мои, если вены вылезли уже, обратно их не вернут никакие таблетки и мази. Но остановить процесс просто необходимо. Ведь может дойти до очень серьезных осложнений! Тромбоз это опасно... Вены придется удалять хирургическим путем. Тромб может не дождаться операций и просто оторваться!! Ужасы такие рассказываю, но увы, это горькая действительность. Лучше при первых признаках венозной недостаточности в идеале посетить флеболога, он назначит лекарство. Проще пропить курс вот таких таблеток пару раз в год, нежели... ну, не будем о грустном Вообще, у препарата в показаниях к применению есть еще геморрой, трофические язвы сосудов... но тут, благо, не могу ничего от себя сказать. Препарат смело рекомендую к применению!Спасибо за прочтение. До встречи! ~~~не болейте~~~","Pluses":"","Minuses":"","Rate":{"Rate":5,"Usefull":true,"Ratings":[{"Target":"Качество","Rate":100.0},{"Target":"Упаковка","Rate":100.0},{"Target":"Эффект","Rate":100.0},{"Target":"Безопасность","Rate":100.0},{"Target":"Доступность","Rate":100.0}]}},{"URL":"https://otzovik.com/review_5778930.html","SitePath":"Отзывы> &rsaquo; >Красота и здоровье> &rsaquo; >Stada","Date":"2017-12-16","Reviever":{"Name":"senako","From":"\n            Казахстан, Костанай        ","Reputation":349,"RevCount":89},"Likes":6,"Name":"Отзыв: Лекарство для восстановления миклофлоры Stada Лактоштад Плюс - Помогает.","Text":"Доброго времени суток уважаемые читатели Отзовика.Когда в почках начинает шевелиться камень удовольствие крайне неприятное и болезненное. Определить наличие камня можно посредством УЗИ, но это не факт, так у меня только третье УЗИ показало камень более сантиметра. Для более точного диагностирования назначают урографию почек с применением контрастного вещества, процедура сама по себе не сложная, а вот подготовка весьма неприятная. Приходится употреблять литрами Фортранс со всеми вытекающими последствиями. После прохождения урографии очень долго не восстанавливалась нормальная работа кишечника рези, боли, тошнота. Пришлось приобрести лекарство для восстановления микрофлоры и параллельно принимал сборы трав. Лекарство взял Лактоштад Плюс.Привлекло то, что принимать надо по одной капсуле в день и в составе большой перечень различных витаминов.Побочных эффектов не имеется, переносится хорошо.В упаковке один блистер на десять капсул. Принимать рекомендуется от 1-2 недель до 1-2 месяцев, я употребил две упаковки, то есть двадцать дней. Не скажу, что сразу все восстановилось, но прогресс был на лицо и продолжал лечение уже сборами трав. Если подводить итог, то можно сказать, что лекарство для восстановления миклофлоры Лактоштад Плюс довольно действенное, но все зависит от индивидуальных особенностей организма.","Pluses":"","Minuses":"","Rate":{"Rate":5,"Usefull":true,"Ratings":[{"Target":"Качество","Rate":80.0},{"Target":"Упаковка","Rate":100.0},{"Target":"Эффект","Rate":80.0},{"Target":"Безопасность","Rate":100.0},{"Target":"Доступность","Rate":100.0}]}},{"URL":"https://otzovik.com/review_5797807.html","SitePath":"Отзывы> &rsaquo; >Красота и здоровье> &rsaquo; >Микроген","Date":"2017-12-20","Reviever":{"Name":"Helenett","From":"\n            Россия, Ставрополь        ","Reputation":2611,"RevCount":308},"Likes":5,"Name":"Отзыв: Лекарственное средство Даларгин \"Микроген\" лиофилизат - Замечательное средство для лечения воспаления слизистой ЖКТ","Text":"Лекарственное средство \"Даларгин\" принадлежит к препаратам, которые назначают при язвенной болезни желудка, двенадцатиперстной кишки. Собственно, средство восстанавливает поврежденную слизистую, обладая специфическим воздействием - снижает активность протеолитических ферментов, обладает противосекреторной активностью, что тоже хорошо при язвенной болезни. Также препарат применяют при некрозе поджелудочной железы, - панкреанекрозе, панкреатитах. Благодаря препарату, уменьшаются очаги некроза и воспаления.У меня были некоторые проблемы с желудком, отделом двенадцатиперстной кишки в прошлом. Сейчас мне его назначили постольку, поскольку пришлось употреблять целый \"арсенал\" лекарственных препаратов, в связи с обострением у меня и лицевыми болями в связи с пораженным тройничным нервом.Один из препаратов - Карнитон, очень \"кислая\" штука, как аспирин. А еще масса ноотропных препаратов, транквилизаторы разных групп, Дибикор, - в общем, внушительный список. Заодно решено проколоть \"Даларгин\"!Препарат дорогостоящий, но чего не сделаешь ради здоровья?!На самом деле, весьма улучшился аппетит, я стала спокойнее, благодаря комплексному лечению. А Даларгин по многим параметрам полезный, даже применяют при гранулезном фарингите для рассасывания гранулем-узелков!Препарат представляет из себя сухое вещество - лиофилиозата 1 мг в ампуллах по 1 мл. Это синтетический гексапептид. Перед применением разводится изотоническим раствором. Благодаря своим свойствам, препарат должен находиться на хранении в холодильнике - о чем заботливо написано для меня на упаковке.Прменяла его внутримышечно, по 1 ампулле каждый день. Инъекции совпали с осенним сезоном - сезоном \"слабости\", \"простуд\", себя поддерживала всячески полезными инъекциями. Здоровый желудок означает здоровый организм.Препарат замечательный, но очень дорогостоящий! Хорош при лечении язвы желудка и двенадцатиперстной кишки в комплексе с другими средствами для лечения желудка. У меня также под рукой имеются Омез, Маалокс или Фосфалюгель. Все хорошо в меру, своевременно и в комплексе.Препарат рекомендую!","Pluses":"","Minuses":"","Rate":{"Rate":5,"Usefull":true,"Ratings":[{"Target":"Качество","Rate":100.0},{"Target":"Упаковка","Rate":100.0},{"Target":"Эффект","Rate":100.0},{"Target":"Безопасность","Rate":100.0},{"Target":"Доступность","Rate":100.0}]}},{"URL":"https://otzovik.com/review_5798246.html","SitePath":"Отзывы> &rsaquo; >Красота и здоровье> &rsaquo; >Сердечно-сосудистые средства","Date":"2017-12-20","Reviever":{"Name":"tanya-petrova","From":"\n            Россия, Чебоксары        ","Reputation":3,"RevCount":9},"Likes":0,"Name":"Отзыв: Родиола розовая (золотой корень) - Хорошее стимулирующее","Text":"Родиола розовая- многолетнее травянистое растение. Лечебными свойствами является корневище с корнями. Из них изготавливают жидкий экстракт, который стимулирует центральную нервную систему, применяется при астенических состояниях, повышенной утомляемости, артериальной гипотензии, вегетативно-сосудистой дистонии. Про Родиолу розовую я прочитала в газете, где были написаны рецепты чаев. Вот один из них, который мы употребляем в нашей семье при утомляемости (снимает усталость): Для приготовления чая беру 1 чайную ложку мелко измельченного корня на 1 литр воды, кипячу 7-10 мин. Настаиваю 30-40 мин. добавляя по вкусу сахар или мёд. Чай из золотого корня имеет отличные вкусовые качества, аромат приятный, напоминает запах розы. Вкус слегка вяжущий.","Pluses":"","Minuses":"","Rate":{"Rate":5,"Usefull":true,"Ratings":[{"Target":"Качество","Rate":100.0},{"Target":"Упаковка","Rate":100.0},{"Target":"Эффект","Rate":100.0},{"Target":"Безопасность","Rate":100.0},{"Target":"Доступность","Rate":100.0}]}},{"URL":"https://otzovik.com/review_5797370.html","SitePath":"Отзывы> &rsaquo; >Красота и здоровье> &rsaquo; >Мосхимфармпрепараты","Date":"2017-12-20","Reviever":{"Name":"vladimir-sh56","From":"\n            Россия, Москва        ","Reputation":14,"RevCount":13},"Likes":0,"Name":"Отзыв: Таблетки Мосхимфармпреператы \"Феназепам\" - Хорошее успокаивающее средство, вызывающее сильнейшую зависимость при длительном приёме.","Text":"Феназепам относится к фармакологической группе транквилизаторов.Транквилизаторы это мягкие успокаивающие средства, помогающее при стрессах, повышенной возбудимости, страхе. Нормализуют сон, за счёт успокаивающего эффекта.Есть старый адекдот о действии транквилизаторов.Мужик писался по ночам и очень от этого страдал. Однажды встречается с друзьями весёлый и довольны жизнью. Друзья спрашивают, ну как с твоей проблемой.Да, говорит, я начал принимать транквилизаторы, всё отлично, проблема решена. - Неужели писаться перестал?- Да нет, как писался так и писаюсь, но мне теперь всё равно.Транквилизаторы, можно принимать в разовом порядке даже перед экзаменом.Феназепам хороший препарат, если внимательно прочитать инструкцию и неукоснительно ей придерживаться. Согласно инструкции, препарат нельзя принимать более 2-х недель.У меня есть печальный опыт. Принимал феназепам длительно и систематически много лет.Нервная работа, постоянный стресс. Хорошо успокаивает, хороший сон. Кроме того, если выпил лишнего, принял на ночь таблеточку феназепама, и утром нормальное самочувствие.Не то, чтобы синдром похмелья полностью отсутствовал, но намного лучше, чем без феназепама.Однажды летом поехал на отдых в деревню. Подумал, надо бросать принимать химию. Когда, если не сейчас. Бросил, но через пару недель почувствовал себя очень скверно. Сердцебиение сильное, в холодный пот бросает. Стал анализировать, что со мной случилось. Что изменилось за последнее время. Понял, что причина в отмене феназепама.Начал принимать как раньше и самочувствие улучшилось.Вернулся домой после отдыха и решил \"соскочить\" с феназепама постепенно.Таблетка очень маленькая, разделить её на 4 части проблематично, а на 10,20 частей - невозможно.В фармации есть такое понятие \"тритурация\". Когда нужно изготовить лекарство в очень маленьких дозах, пользуются тритурацией, поскольку в условиях аптеки взвесить вещество весом менее 5 мг невозможно.Я поступил следующим образом. Растёр 1 таблетку с сахаром, с большим количеством сахара. Не важно сколько именно. Скажем 5 столовых ложек сахара и 1 таблетку феназепама. Растёр в керамической ступке и тщательно перемешал. После этого всё содержимое (феназепам и сахар) разделил на равные дозы. Лучше взвесить весочками, но можно разделить по объёму, скажем по 1/2 чайной ложки. Получается, к примеру, 20 доз. То есть 1 таблетку разделил на 20 частей. Получившиеся порошки упаковал в бумагу. Таким образом потихоньку начал уменьшать дозу. Скажем, уменьшал таблетку на 1/20, то есть из 20 получившихся доз принимал 19 и принимал так пару недель. Затем принимал 18 порошков и снова принимал пару недель. И так до тех пор, пока не остался 1 порошок из 20, то есть принимал 1/20 таблетки. Потом безболезненно прекратил приём вовсе.Однажды говорил со знакомым психиатром-геронтологом. Так он сказал, что старикам нельзя принимать феназепам и другие транквилизаторы вовсе. От них они просто могут сойти с ума.Берегите себя и своих стариков. Не принимайте препарат длительно и оберегайте от транквилизаторов своих престарелых родных и близких.Трудно сказать рекомендую принимать феназепам или нет. Конечно очень хорошее успокаивающее средство, если принимать редко, время от времени.В настоящее время препарат находится на строгом количественном учёте и приобрести его без рецепта невозможно. И не зря.","Pluses":"","Minuses":"","Rate":{"Rate":4,"Usefull":true,"Ratings":[{"Target":"Качество","Rate":100.0},{"Target":"Упаковка","Rate":100.0},{"Target":"Эффект","Rate":100.0},{"Target":"Безопасность","Rate":40.0},{"Target":"Доступность","Rate":59.9999962}]}},{"URL":"https://otzovik.com/review_5796860.html","SitePath":"Отзывы> &rsaquo; >Красота и здоровье> &rsaquo; >\"Линия здоровья\"Эвалар","Date":"2017-12-20","Reviever":{"Name":"Vishta","From":"\n            Россия, Барнаул        ","Reputation":25,"RevCount":15},"Likes":0,"Name":"Отзыв: \"Настойка Сабельника\" от Эвалар - Лечим суставы без вреда для организма","Text":"Недуги суставов - самое распространённое заболевание современного общества. Причём они являются проблемой не только пожилых, но и людей среднего и даже молодого возраста. Для лечения суставов и позвоночника прописывают нестероидные противовоспалительные препараты, но многие больные вынуждены отказаться от них. Я - одна из них, потому что их употребление вызвало у меня множество побочных эффектов: гастрит желудка, проблемы с кишечником, почками, давлением. А действие нестероидных препаратов временное - оно направлено на снятие болей, воспалений, но не может бороться с причиной заболевания. Как жить дальше? Я была в полном отчаянии - запущенная болезнь может привести меня к полной неподвижности и инвалидности. Я стала искать альтернативные средства и, представьте себе, нашла - это натуральный препарат \"Настойка Сабельника\", которая благодаря своим целебным свойствам проникает глубоко в сустав и мышцы, снимает боль, отёчность, восстанавливает костную и хрящевую ткань, подвижность сустава и при этом абсолютно безвредна для любого органа. На двухмесячный курс лечения требуется 4-5 пузырьков настойки. Пить её можно длительное время и совместно с другими препаратами - она только усиливает их эффект и помогает снизить дозу. Принимаю настойку два месяца, а жизнь моя изменилась к лучшему - меньше беспокоит желудок, кишечник работает как часы, нормализовалось давление, а главное я возвратилась к активной жизни - играю с внуком в подвижные игры, хожу на лыжах или просто прогуливаюсь по зимнему лесу, занимаюсь скандинавской ходьбой, пою и танцую с друзьями. Свобода и лёгкость движения - это счастье! ","Pluses":"","Minuses":"","Rate":{"Rate":5,"Usefull":true,"Ratings":[{"Target":"Качество","Rate":100.0},{"Target":"Упаковка","Rate":100.0},{"Target":"Эффект","Rate":100.0},{"Target":"Безопасность","Rate":100.0},{"Target":"Доступность","Rate":100.0}]}},{"URL":"https://otzovik.com/review_5796459.html","SitePath":"Отзывы> &rsaquo; >Красота и здоровье> &rsaquo; >Экзон","Date":"2017-12-20","Reviever":{"Name":"vasso007","From":"\n            Беларусь, Минск.        ","Reputation":13225,"RevCount":249},"Likes":63,"Name":"Отзыв: Уголь активированный Экзон \"Э\" - Нужно иметь.","Text":"Здравствуйте. Сегодня хочется поделиться своими впечатлениями от применения медицинского препарата \"Уголь активированный Э\".Данный препарат был приобретен нами в связи с лёгким пищевым отравлением. Сразу хочется отметить тот факт, что каких-либо значимых отличий в активированный углях, я никогда не искал и не видял. Он мне помог быстро.Этот или подобный препорат, от другого производителя, просто по факту, должен быть в каждом доме.Поскольку, никогда не знаешь, когда он понадобиться.)))Переходя непосредственно к данному препарату, хочется отметить один нюанс.Производство и расфасовка в РФ, упаковано в РБ. )))Производство Союзного государства?)))Таблетки хорошие, а главное эффективные.Однозначно буду советовать к применению, но не стоит забывать о противопаказаниях, которые в нем, как и в любом медицинском препарате, имеются.Здоровья Всем.","Pluses":"","Minuses":"","Rate":{"Rate":5,"Usefull":true,"Ratings":[{"Target":"Качество","Rate":100.0},{"Target":"Упаковка","Rate":100.0},{"Target":"Эффект","Rate":100.0},{"Target":"Безопасность","Rate":100.0},{"Target":"Доступность","Rate":100.0}]}},{"URL":"https://otzovik.com/review_5795816.html","SitePath":"Отзывы> &rsaquo; >Красота и здоровье> &rsaquo; >Erawadee","Date":"2017-12-20","Reviever":{"Name":"Bendee","From":"\n            Россия, Новокузнецк        ","Reputation":38,"RevCount":19},"Likes":5,"Name":"Отзыв: Бальзам Erawadee Королевский черный Black Balm - Очень хорошее средство, даже рядом не стоит с быструмгелем и т.п.","Text":"Долго думая куда поедем в свадебное путешествие с женой после свадьбы мы выбрали Тайланд! У нас в путевку входила бесплатная экскурсия в королевскую аптеку, все очень понравилось, но сейчас конкретно о \"Black balm\" от производителя Erawadee!Начнем с плюсов, в отличие от желтого и красного бальзамов это то, что нету противопоказаний, можно мазать его куда угодно и где угодно, будь это спина - позвоночник, суставы и т. п. будь у вас артрит, давление и сопутствующие болячки!Красный, желтый и зеленый бальзамы направлены на определенные болячки, черный же универсальный! И нет противопоказаний!Цена конечно у него больше... на момент когда мы его покупали была 850 бад, когда другие были по 400 бад.На рынке продаются бальзамы непонятного производителя, за 100 бад можно купить три бальзама, брали и там, по эффекту разницы не заметили, так что смотрите сами))) Проводил эксперимент, болела рука, помазал два раза быструм гелем не прошла, подождал пару дней и так же на ночь намазал этой мазью, боль прошла сразу же на утро!","Pluses":"","Minuses":"","Rate":{"Rate":5,"Usefull":true,"Ratings":[{"Target":"Качество","Rate":100.0},{"Target":"Упаковка","Rate":100.0},{"Target":"Эффект","Rate":100.0},{"Target":"Безопасность","Rate":100.0},{"Target":"Доступность","Rate":40.0}]}},{"URL":"https://otzovik.com/review_5795486.html","SitePath":"Отзывы> &rsaquo; >Красота и здоровье> &rsaquo; >Ozon","Date":"2017-12-20","Reviever":{"Name":"Falen84","From":"\n            Россия, Оренбург        ","Reputation":30583,"RevCount":419},"Likes":56,"Name":"Отзыв: Таблетки Ozon \"Хлоропирамин\" - Супрастинозаменитель кроме одного пункта","Text":"Вообще не знала, что \"Хлоропирамин\" - это аналог популярного и уважаемого мной \"Супрастина\". На самом деле, если я была бы наблюдательнее, то давно заметила бы на коробочке и/или инструкции к \"Супрастину\" надпись мелким шрифтом \"хлоропирамин\". Это и есть главное действующее вещество в \"Супрастине\". А вот про наличие \"Хлоропирамина\" в его \"натуральном\" виде я узнала недавно, год назад. Младший ребенок подцепил ОРВИ со всеми вытекающими последствиями. Педиатр выписала назначения, в котором значились \"бесплатные\" препараты, согласно постановлению о бесплатном обеспечении лекарствами детей до трехлетнего возраста. Препараты избранные, те, которые может профинансировать бюджет. Более трех лекарств не полагается. Ну и за это спасибо! Простые семьи, переживающее декретный отпуск одного из родителей, оценят и эту экономию. Вот прям по списку : одни свечи \"Виферон\" стоят рублей 500, нормальные назальные капли 100 рублей минимум, а часто назначаемое при ОРВИ антигистаминное в виде \"Супрастина\" - 125 рублей. В госаптеке мне выдали всё по рецепту. Только вот вместо привычного \"Супрастина\" я увидела \"Хлоропирамин\", и тогда-то узнала, что это аналог \"Супрастина\". Только существенно дешевле раза в два. Ну наш бюджет - бюджет экономный, и если есть возможность обойтись более дешевыми аналогами, то почему бы этого не сделать. В среднем \"Хлоропирамин\" в наших аптеках стоит 60 рублей. Знакомая вообще находила за 30. Вот так у нас оказался \"Хлоропирамин\" от фармацевтической компании \"OZON\". Таблетки выглядят как таблетки \"Супрастина\". Инструкция прилагается.Детский возраст до 3-х лет, кстати, в противопоказаниях. И вот оно главное, наиважнейшее отличие \"Хлоропирамина\" от \"Супрастина\" : \"Супрастин\"-то разрешен к приему деткам с месяца. Об этом мне говорила когда-то наш бывший педиатр. Ее слова: \"\"Супрастин\" - единственный препарат, разрешенный к приему самыми маленькими пациентами и беременными женщинами. Все новомодные \"Зиртек\" и \"Цетрин\" - только с 6-ти месяцев\". А вот \"Хлоропирамин\", получается, только с трех лет. Тем не менее, было дело, когда своей маленькой доче в возрасте около полутора лет давала это средство. Все было хорошо. Возможно, такое предупреждение в инструкции - условность, как, например, в случае с \"Церукалом\", который выписывают страдающим токсикозом, хотя в противопоказаниях указана \"беременность\". Но вернее всего, конечно, консультация специалиста. Схему приема врач тоже назначает по аналогу с \"Супрастином\". Для маленьких деток приходится часть таблетки мельчить в порошок. Аналогичная горечь тоже присутствует. Не самое вкусное лекарство :) Эффект \"Хлоропирамина\" один в один с \"Супрастином\": снимает аллергические реакции (например, в случае с дерматитом), устраняет отек слизистой носа (при ОРВИ), уменьшая отделяемое. Я сама применяла это средство при, видимо, сезонной аллергической реакции: покраснели и опухли пальцы рук. \"Хлоропирамин\" быстро устраняет весь дискомфорт. Но помним : сути проблемы он не всегда решает. Потому глотать лекарство пачками, \"жить\" на нем, заедая, возможно, серьезную проблему - не вариант. Лучше такие средства применять по назначению специалиста. Ну а я теперь знаю о достойном супрастинозаменителе \"Хлоропирамина\" и, возможно, в следующий раз в аптеке сознательно куплю именно его в целях экономии. Но своему маленькому ребенку все же приобрету \"Супрастин\". Все же он, выходит, лояльнее. И это еще раз подтверждение того, что европейские препараты более щадящие, нежели отечественные. \"Супрастин\" - производитель Венгрия, \"Хлоропирамин\" - Россия ( это только отечественный препарат). Читателям тоже советую присмотреться к \"Хлоропирамину\". Ну а вдруг?! :) Всем доброго здоровья! ","Pluses":"","Minuses":"","Rate":{"Rate":4,"Usefull":true,"Ratings":[{"Target":"Качество","Rate":80.0},{"Target":"Упаковка","Rate":100.0},{"Target":"Эффект","Rate":100.0},{"Target":"Безопасность","Rate":59.9999962},{"Target":"Доступность","Rate":100.0}]}},{"URL":"https://otzovik.com/review_5794243.html","SitePath":"Отзывы> &rsaquo; >Красота и здоровье> &rsaquo; >Neogalen","Date":"2017-12-20","Reviever":{"Name":"Alfox777","From":"\n            Россия, Красноярский край        ","Reputation":56,"RevCount":14},"Likes":6,"Name":"Отзыв: Гель бальзам для ног Neogalen ВенАктив \"Конский каштан с экстрактом пиявки\" - Чем больше пользуешься, тем легче ногам","Text":"Дорогие подписчики и гости моей странички! Хочу оставить отзыв о хорошем недорогом средстве для ног.Пользуюсь этим гелем уже много лет. Он поддерживает ноги в форме. После рабочего дня усталость в ногах накапливается. Порой не знаешь, где охладить ноги, чтобы почувствовать лёгкость. Рекомендую всем, кто ищет средство для снятия усталости и тяжести. Гель с конским каштаном помогает усталым ногам. В этом средстве содержится много вспомогательных веществ, которые снимают боль и усталость, делают вены более упругими и не дают болезни развиваться. Очень важно заботиться о ногах, чтобы болезнь не переросла в тромбофлебит. Способ применения простой. Утром и вечером втирать гель в ноги круговыми движениями, пока не впитается. Проходит несколько минут, и забываешь от том, что ноги болели и горели. Рекомендуют повторять курс лечения примерно через два месяца. В наше время много таких средств, но я для себя выбор сделала. Это гель бальзам с конским каштаном и экстрактом пиявки. Он спасает мои ноги от усталости уже не первый год. Я пользуюсь в течение месяца, затем делаю перерыв на 2 месяца. Затем снова месяц лечения. Прошло уже полгода, тяжести в ногах пока нет. Если возникают неприятные ощущения, сразу принимаю меры. Благодарю за время, которое уделили на чтение моего отзыва! ","Pluses":"","Minuses":"","Rate":{"Rate":5,"Usefull":true,"Ratings":[{"Target":"Качество","Rate":100.0},{"Target":"Упаковка","Rate":100.0},{"Target":"Эффект","Rate":100.0},{"Target":"Безопасность","Rate":100.0},{"Target":"Доступность","Rate":100.0}]}},{"URL":"https://otzovik.com/review_5793994.html","SitePath":"Отзывы> &rsaquo; >Красота и здоровье> &rsaquo; >Pharmaluce","Date":"2017-12-20","Reviever":{"Name":"Oksana-lit","From":"\n            Египет, Хургада        ","Reputation":9926,"RevCount":131},"Likes":96,"Name":"Отзыв: Спрей для носа Pharmaluce Fluires - Чувство жжения и першение после использования","Text":"С похолоданиям довольно часто возникают заболевания дыхательных путей. А сколько неудобств доставляет заложенный нос, думаю, знает каждый. И это все вдвойне тяжелее если речь идет о ребенке. Ни мама ни дитя ночью спать не будут, а ротовое дыхание чревато пересыханием горла с возможностью подцепить еще какую-то бяку и усугубить и без того не легкую ситуацию.Думаю тут меня поймет каждая женщина у которой есть дети.Прошлую зиму болели дети частенько, а дочка особенно \"отличилась\". В очередной поход к педиатру нам выписали спрей для носа Fluires вместе с другими медикаментами.Купила я его в аптеке рядом с кабинетом нашего доктора. Упаковка была картонная с листком вкладышем и бутылочной из коричневого стекла внутри. Сверху достаточно удобный дозатор с закруглённым кончиком. Не многие дети любят закапывать нос и такая форма носика у дозатора помогает избежать ненужных травм.На бутылке наклеена этикетка с одной стороны расположен состав и способ применения. Из ингредиентов мне знакома только ионизированная морская вода.А с другой стороны срок годности и объем, который составляет 100 миллилитров.Перед применением я хорошенько встряхнула баночку и объяснила ребенку, как и что нужно делать. Но после того как содержимое попало на слизистую моя принцесса разревелась, утверждая, что эта водичка кусает ее за носик. Я решила, что она просто напугалась струи из дозатора. Но последующие применения уже начали сопровождаться истерикой при виде одной только бутылочки.Так сложилось, что я тоже приболела и решила испытать этот спрей на себе. Предварительно продизенфициривав дозатор, чтобы не обмениваться флорой использовала его согласно описаниям в инструкции. И действительно возникает не приятное жжения сразу после попадания раствора на слизистую. Но оно достаточно быстро проходит. Так я закапала нос перед сном и дышать стало значительно легче. Но утром обнаружила сильную сухость в носу и очень неприятное першение в горле. Сначала я подумала, что это так развивается болезнь, но закапав нос снова стало понятно, что это такое жесткое действия спрея. Теперь я поняла причину слез моего ребенка. И долечивались мы уже детским отривином, который такого эффекта не имеет, а отек со слизистых снимает.Подводя итоги, должна признать, что ни мне ни детю этот спрей не подошел. Хотя использовали мы его строго по назначению доктора, да и цена у него не высокая - 68 фунтов (220 руб.), соответственно рекомендовать его не буду. Будьте внимательнее чем я к словам своего маленького пациента и проверьте не сушит ли он слизистые.Всем здоровья!","Pluses":"","Minuses":"","Rate":{"Rate":3,"Usefull":false,"Ratings":[{"Target":"Качество","Rate":59.9999962},{"Target":"Упаковка","Rate":100.0},{"Target":"Эффект","Rate":40.0},{"Target":"Безопасность","Rate":40.0},{"Target":"Доступность","Rate":100.0}]}},{"URL":"https://otzovik.com/review_5793802.html","SitePath":"Отзывы> &rsaquo; >Красота и здоровье> &rsaquo; >Erbozeta","Date":"2017-12-20","Reviever":{"Name":"Oksana-lit","From":"\n            Египет, Хургада        ","Reputation":9926,"RevCount":131},"Likes":92,"Name":"Отзыв: Спрей для носа Erbozeta Allerdep - Оказался эффективным в комплексном лечении аллергического насморка","Text":"Прошлая зима выдалась не самой легкой. С наступлением холодов начинается сезон разнообразных болезней. Особенно мне тяжело когда болеют дети.С дочкой практически не вылазили из солей периодически переходящих в отиты. И я, и она очень устали от хождения по врачам и разнообразных медикаментов. И вот в итоге нам сказали, что причина насморка аллергическая, назначили комплекс препаратов одним из них стал спрей для носа Allerdep. Его я и купила в ближайшей к дому аптеке.Упакован был в картонную коробку с инструкцией внутри. Но в данный момент у меня осталась только бутылочка.Сделана она из коричневого стекла с удобным по дизайну дозатором, который накрывается колпачком. Объём содержимого составляет 100 миллилитров.Здесь же на этикетке состав и рекомендации по использованию:Должна заметить что среди ингредиентов большинство растительного происхождения. В основе ионизированная морская вода. Это естественно радует. Особенно когда до этого пришлось пить много лекарств. Так же есть указан срок годностиРебенок легко согласился на его применение. До этого у нас был другой серей этой же компании, то перед каждым использованием дело доходило до слез.Перед применением я встряхивала флакончик, просила своего маленького пациента закрыть рот и сделать глубокий вдох носом. В это самое время нажимала на дозатор и содержимое с потоком воздуха попадало достаточно глубоко в носовую полость.Я испытала его действие на себе, когда \"потек нос\". Могу отменить, что он имеет приятный запах. Не вызывает раздражения слизистых, и после него отсутствует ощущения сухости или першения в горле. А наоборот появляется приятное увлажнение, и легко высмаркивается даже подсохший налет на стенках носа.В результате комплексного лечение в состав которого входило и это средство, симптомы у ребенка сошли на нет.По этому могу рекомендовать данное средство, как эффективное при лечении насморка аллергической природы. К тому же оно относится доступной ценовой категории. На сегодняшний день цена составляет 68 египетских фунтов (220 руб.)Здоровья Вам и деткам!","Pluses":"","Minuses":"","Rate":{"Rate":5,"Usefull":true,"Ratings":[{"Target":"Качество","Rate":100.0},{"Target":"Упаковка","Rate":100.0},{"Target":"Эффект","Rate":100.0},{"Target":"Безопасность","Rate":100.0},{"Target":"Доступность","Rate":100.0}]}},{"URL":"https://otzovik.com/review_5793918.html","SitePath":"Отзывы> &rsaquo; >Красота и здоровье> &rsaquo; >Вектор-Биальгам","Date":"2017-12-20","Reviever":{"Name":"rinarin","From":"\n            Россия, Санкт-Петербург        ","Reputation":36909,"RevCount":652},"Likes":42,"Name":"Отзыв: Жидкий пробиотик Вектор-Биальгам \"Флористин\" - Помощник нашему пищеварению","Text":"С пробиотиком Флористин впервые познакомились, когда болели всей семьей пневмонией и пили антибиотики. Наш врач посоветовал нам параллельно с лекарствами принимать жидкий пробиотик Флористин, для уменьшения вредного воздействия антибиотиков и лекарств на организм. Флористин, препарат отечественный, выпускает АО \"Вектор-БиАльгам\". Срок годности всего три месяца!!! Поэтому не все аптеки закупают и к сожалению, не всегда можно найти в аптеке.Хранить необходимо в холодильнике!!! и до открытия и после.Флористин можно принимать не только во время лечения с помощью антибиотиков, но и при нарушении работы пищеварительной системы. Так же Флористин дают при следующих заболеваниях или проблемах:- при гастрите, панкреатине, колите, дуодуните и других хронических заболеваниях ЖКТ- при дисбактериозе-при нарушении микрофлоры кишечника -при запоре, диарее, урчании кишечника и других болезненных проявлений- при пищевой аллергии-женщинам в период кормления грудью и при беременностиИ других заболеванияхЯ часто даю Флористин дочке, так как случаются запоры, вздутие живота, колики. Флористин очень мягко и деликатно убирает эти проблемы. Нормализуется стул, уходит лишнее газообразование. Действие начинается не сразу, где то на второй день после приема пробиотика. Ребенку даю два раза в день по столовой ложки.Так же Флористин оказывает влияние на иммунитет, помогает бороться с вирусами. Поэтому для профилактики даю в зимнее время, когда гуляют различные инфекции.Старшей дочке даю так как сейчас переходный возраст и на лице стали появляться прыщи. И даже с такой проблемой Флористин в какой то мере помог справиться. Пробиотик Флористин находится в пластиковой бутылке, темно коричневого цвета. Объем 250 мл.Продается без рецепта врача. В аптеке.Принимать нужно во время еды, запивая небольшим количеством жидкости.Рекомендуют следующие разовые дозы, которые необходимо принимать 2-3 раза в сутки:Детям от 1 до 3 лет 1 чайная ложкаДетям от 3 до 5 лет по 2 чайные ложкиДетям от 5 до 12 лет по 3 чайные ложкиВзрослым и детям от 12 лет по 1 столовой ложкеВ состав Флористина входит живая культура бифидобактерий под названием B.longum и B.bifidum. Также в составе есть закваска стрептококка термофильного, а также лактобактерии L.acidophiluПодробнее состав можно посмотреть на фото выше.Пробиотик Флористин похож по виду на жидкую ряженку. Немного бежевого цвета. По консистенции жидкий, без каких либо вкраплений. ! Обязательно нужно взбалтывать и очень сильно, перед использованием, так как может быть осадок и тогда получится не правильная дозировка. Запах не сильный. Пахнет как кефир, с небольшой кислинкой.На вкус нормальный. Очень похож на обычный кисломолочный продукт, так как кефир или ряженку, только без сахара) Дети спокойно пьют, не отказываются. Вкус не вызывает отвращения или не желания принимать пробиотик.Подводя итог, хочу сказать, что сейчас в аптеках очень много различных препаратов, дорогих и с большой рекламой. И мы их тоже раньше принимали, а вот был ли эффект, я не знаю, я не замечала.Пробиотик Флористин реально помогает, оказывает влияние на пищеварение, деликатно и качественно. Содержит живые бифидо и лактобактерии. Разрешено принимать вместе с антибиотиками. Продается не во всех аптеках. Примерная стоимость в районе 300-400 рублей, в зависимости от аптеки и региона. Да, цена не из дешевых, но этому препарату я доверяю и готова купить снова. Рекомендую!","Pluses":"","Minuses":"","Rate":{"Rate":5,"Usefull":true,"Ratings":[{"Target":"Качество","Rate":100.0},{"Target":"Упаковка","Rate":100.0},{"Target":"Эффект","Rate":100.0},{"Target":"Безопасность","Rate":100.0},{"Target":"Доступность","Rate":100.0}]}},{"URL":"https://otzovik.com/review_5792634.html","SitePath":"Отзывы> &rsaquo; >Красота и здоровье> &rsaquo; >MEPACO-Medifood","Date":"2017-12-19","Reviever":{"Name":"Natalok","From":"\n            Египет, Хургада.        ","Reputation":926,"RevCount":34},"Likes":31,"Name":"Отзыв: Сироп MEPACO-Medifood \"Immulant\" - когда нет сил смотреть на постоянно болеющего ребенка.","Text":"Приветствую всех, кто читает мой отзыв.Рассказать сегодня хочу о сиропе эхинацеи местного египетского производства. Название его \"Immulant\" от фармацевтической компании Mepaco-Medifood, купить можно в любой аптеке, и для этого рецепт от врача не нужен.Так получилось что старшая дочь у меня от рождения с хорошим иммунитетом, а вот сынок слабенький, часто болеющий.Как и многие мамы в начале я думала, что обойдёмся без вмешательства в иммунную систему малыша. Но когда болезни растянулись на месяцы и едва оправившись от одной, ребенок цеплял другую, тут нам доктор прописал этот сироп. Дозу врач рассчитывал индивидуально, так как в инструкции к данному препарату указано что давать его нужно детям от пяти лет, а нам на тот момент едва ли исполнилось два года.На вкладыше в коробке имеется вся информация. Рекомендую обратить внимание на противопоказания. * Индивидуальная непереносимость компонентов сиропа.* Не рекомендуется принимать при аутоиммунных заболеваниях.* Нельзя людям, употребляющим иммуноподавляющие препараты или имеющим трансплантированные органы.* Детям до 5 лет (в нашем случае пили раньше, но по назначению доктора).* Непрерывно принимать больше 8 недель.Состав простой и натуральный:- Экстракт эхинацеи- масло черного тминаСамо масло из семян черного тмина, входящее в состав нашего Иммуланта, имеет огромную пользу и очень распространено в Египте. Считается, что оно исцеляет от всех болезней кроме смерти.Буквально после нескольких дней приёма сиропа, сынуля стал более активным и быстрее пошел на поправку. Давать его нужно вместе с приемом пищи, на вкус приятный, сладкий. Так что никаких стрессов мы не испытывали во время всего курса. Цвет коричневый, это видно на фото. Неудобство только в том, что в коробке нет ни мерной ложечки ни стаканчика, пришлось использовать свой шприц.У меня всё. Желаю всем крепкого иммунитета. А если есть необходимость в данном препарате, то обязательно посоветуйтесь с врачом перед покупкой. С уважением, Natalok.","Pluses":"","Minuses":"","Rate":{"Rate":5,"Usefull":true,"Ratings":[{"Target":"Качество","Rate":100.0},{"Target":"Упаковка","Rate":100.0},{"Target":"Эффект","Rate":100.0},{"Target":"Безопасность","Rate":100.0},{"Target":"Доступность","Rate":100.0}]}},{"URL":"https://otzovik.com/review_5792102.html","SitePath":"Отзывы> &rsaquo; >Красота и здоровье> &rsaquo; >Green Pharm Cosmetic","Date":"2017-12-19","Reviever":{"Name":"AlexVerb","From":"\n            Украина, Изюм        ","Reputation":3187,"RevCount":145},"Likes":29,"Name":"Отзыв: Фитокрем согревающий для мышц и суставов 911 Green Pharm Cosmetic - Эффективный и дешевый","Text":"Случайно приобрел этот крем, даже не в специализированном месте, а в магазине, где торгуют всякой мелочевкой. Потянул сустав или мышцу на работе, что-то срочно нужно было делать.Фитокрем согревающий для мышц и суставов, серия бальзамов 911, производитель Green Pharm cosmetic. Продукт одобрен Министерством охраны здоровья, об этом свидетельствует надпись на упаковке.Крем имеет согревающий эффект, противовоспалительное, бактерицидное и антиревматическое действие. Способствует регенерации тканей мышц и суставов.На деле средство оказало отличный обезболивающий эффект. Нанес крем на больное место, минут через десять боль утихла. Попользовался ещё несколько дней, мышца на ноге пришла в норму.В составе на первом месте стоит камфорное масло, крем имеет его ярко выраженный запах. далее идут экстракты гвоздики, мускатного ореха, багульника и другие, подробно можно ознакомиться на тюбике.Интересно, что тюбик 100 мл стоит 18 гривен.Недостаток один: крем имеет очень редкую консистенцию, когда открываете тюбик нельзя переворачивать его вниз крышкой.Преимущества средства:быстрое действиесоставцена","Pluses":"","Minuses":"","Rate":{"Rate":4,"Usefull":true,"Ratings":[{"Target":"Качество","Rate":80.0},{"Target":"Упаковка","Rate":80.0},{"Target":"Эффект","Rate":80.0},{"Target":"Безопасность","Rate":80.0},{"Target":"Доступность","Rate":80.0}]}},{"URL":"https://otzovik.com/review_5792128.html","SitePath":"Отзывы> &rsaquo; >Красота и здоровье> &rsaquo; >Дарница","Date":"2017-12-19","Reviever":{"Name":"Mashalex","From":"\n            Украина, Черкассы        ","Reputation":200400,"RevCount":2927},"Likes":95,"Name":"Отзыв: Раствор для инъекций Дарница \"Натрия тиосульфат\" - Назначил ЛОР","Text":"Приветствую всех. Хочу рассказать вам и поделиться нашим опытом в применении одно лекарственного средства - это Раствор для инъекций Дарница \"Натрия тиосульфат\".Как я уже писал в предыдущем отзыве, затянувшиеся сопли не давали нам покоя, переживали, как бы опять не развился гайморит. На приеме у врача были назначены некоторые таблетки и уколы, среди которых был и данный препарат. Честно говоря, я не очень понял прямого его назначения в нашем случае ( ведь он считается как средство при отравлениях), но решили прокапаться пару дней - ведь назначили.Делали нам этот препарат в виде укола в вену вместе с другим средством, так называемым \"горячим\" уколом. Не могу судить про индивидуальную эффективность именно этого лекарства, но в комплексном лечении состояние заметно улучшилось черед пару дней. Делали этот препарат один раз в день. К плюсам данного лекарственного средства стоит отнести и достаточно недорогую цену.В аннотации к этому препарату написано множество побочных реакций, но в нашем случае прошло все гладко и слава Богу. Отпускается этот препарат в аптеках только по рецепту врача. В заключении хочу сказать, в комплексном лечении состояние намного улучшилось, надеюсь данный препарат сыграл свою нужную роль в процессе выздоровления.","Pluses":"","Minuses":"","Rate":{"Rate":4,"Usefull":true,"Ratings":[{"Target":"Качество","Rate":80.0},{"Target":"Упаковка","Rate":80.0},{"Target":"Эффект","Rate":80.0},{"Target":"Безопасность","Rate":80.0},{"Target":"Доступность","Rate":80.0}]}},{"URL":"https://otzovik.com/review_5790040.html","SitePath":"Отзывы> &rsaquo; >Красота и здоровье> &rsaquo; >Дарница","Date":"2017-12-19","Reviever":{"Name":"Mashalex","From":"\n            Украина, Черкассы        ","Reputation":200400,"RevCount":2927},"Likes":88,"Name":"Отзыв: Раствор для инъекций Дарница \"Кальция глюконат\" - Хороший препарат","Text":"Здравствуйте всем. Хочу сегодня рассказать вам про одно известное лекарственное средство, а именно про Раствор для инъекций Дарница \"Кальция глюконат\".Про данный лекарственный препарат я слышал уже давно, но как-то применять его раньше не приходилось. А вот недавно жене пришлось обратиться к ЛОРу в поликлинику. Причиной всему был затянувшийся насморк. Так как у нас в арсенале имеется перенесенный гайморит, то затягивать и усложнять ситуацию не хотелось. На осмотре у врача, ничего серьезного замечено не было, склонялись к аллергической реакции на что-либо. Была сильная отечность.Были назначены пару уколов, среди которых было и данное средство. Надо сказать, после проведенных манипуляций состояние заметно улучшилось (где-то на третий день), кололи уколы один раз в день. Отечность уменьшилась, думаю не последнюю роль в этом сыграл и данный препарат. Правда лечение проходило в комплексе с другими препаратами.К плюсам этого средства также следует отнести и относительно недорогую цену. Но имеется один неприятный момент, когда вводили данное лекарство, то чувствовалось ощущение жара по телу и потливость, а так все нормально. Побочных реакций в нашем случае замечено не было.В целом, могу судить про достаточно неплохую эффективность этого лекарственного средства при аллергических реакциях. В нашей ситуации он помог.","Pluses":"","Minuses":"","Rate":{"Rate":4,"Usefull":true,"Ratings":[{"Target":"Качество","Rate":80.0},{"Target":"Упаковка","Rate":80.0},{"Target":"Эффект","Rate":80.0},{"Target":"Безопасность","Rate":80.0},{"Target":"Доступность","Rate":80.0}]}},{"URL":"https://otzovik.com/review_5788623.html","SitePath":"Отзывы> &rsaquo; >Красота и здоровье> &rsaquo; >\"Киевский витаминный завод\"","Date":"2017-12-18","Reviever":{"Name":"YaNNka91","From":"\n            Беларусь, Полоцк        ","Reputation":5448,"RevCount":310},"Likes":15,"Name":"Отзыв: Комплекс витаминов Киевский витаминный завод \"Оптикс форте\" - Хочется верить, что польза от них есть","Text":"ВСем привет, сегодня хочу вам рассказать про витаминный комплекс для поддержания функции органа зрения \" Оптикс форте \" от \"Киевского витаминного завода. Обращаю ваше внимание на то, что данный комплекс полезных веществ для глаз относится к биологически активным добавкам.Узнала я про \"Оптикс форте\" совсем недавно. Так получилось, что окулист ей посоветовал пропить курс витаминов \"Оптикс форте\" по одной капсуле один раз в день на протяжении двух месяцев. В аптеке маме посоветовали купить вместо него \"Супероптикс\", в котором действующего вещества было больше, а цена на скидке приятно радовала. А я, послушав маму, призадумалась и решила себе купить тот самый \"Оптикс форте\", поскольку зрение стало резко садиться.Итак, вот так вот внешне выглядит упаковка витаминного комплекса для поддержания функции органа зрения \"Оптикс форте\" от \"Киевского витаминного завода\".Дизайн у этого витаминного комплекса вполне себе приятный. Кстати, на фото может и не особо видно, но сама по себе коробочка небольшая. Стоимость у одной такой коробочки \"Оптикс форте \"16 белорусских рублей и 85 копеек, что довольно немало, учитывая, что по инструкции в день нужно пить две капсулы, а в упаковке всего тридцать капсул. ТАк что хватает такой упаковки всего на пятнадцать дней.С обратной стороны вы можете изучить состав данного витаминного комплекса. Как видно на фото в состав \"Оптикс форте\" входят омега-три кислоты, которые очень важны для организма человека, витамин Е, лютеин, бета-каротин и зеаксантин (про последний никогда раньше не слышала). Здесь же вы можете подробно прочитать про состав оболочки капсул, их пищевую и энергетическую ценность, а также узнать о производителе (смотрим на верх упаковки).Сбоку на упаковке \"Оптикс форте \" от \"Киевского витаминного завода\" указаны рекомендации по применеию (как по мне ничего существенного), способ употребления и меры предосторожности. ПОвторюсь, маме окулист назначал применять \"Оптикс форте\" по одной капсуле один раз в день на протяжении двух месяцев. В инструкции же написано, что капсулы необходимо применять по одной штуке два раза в день на протяжении одного-трёх месяцев, то есть одной упаковки хватит только на пятнадцать дней, а дальше нужно покупать новую, чтобы пройти минимальный курс лечения.С другой стороны на упаковке подробно расписано, какие такие важные вещества входят в состав данного комплекса для поддержания функции органа зрения, а также написаны условия хранения. Что радует, хранить \"Оптикс форте \" можно при комнатной температуре, так что никаких холодильников))А дальше всё. Почему я так подробно расписываю то, что указано на упаковке? А потому, что внутри коробочки данного комплекса полезных веществ для глаз инструкции не оказалось. Может, конечно, фармацевт не вложила или отдала другому покупателю, а может \"Оптикс форте\" выпускается и без подробной инструкции. Сейчас это уже не выяснить. Выпускается \"Оптикс форте\" от \"Киевского витаминного завода\" в капсулах красного цвета. Оболочка у капсул плотная. Я капсулы глотаю во время еды и запиваю водой. Как-то выпила капсулу на неполный желудок во время небольшого перекуса, но потом стало как-то нехорошо желудку, началась изжога, так что теперь пью эти капсулы только на очень полный желудок во время основательного приёма пищи. Тогда получается нормально, изжоги нет, но всё равно после их приёма ощущается вкус рыбы во рту. В общем, по вкусу \"Оптикс форте\" очень уж сильно напоминают капсулы с рыбьим жиром.По поводу того, помогаю капсулы или нет, ничего сказать не могу. Пью вторую неделю и пока никаких изменений не заметила. НО не думаю, что и замечу, поскольку действие препаратов подобного типа очень сложно отследить. Хочется верить, что они помогут и зрение немного улучшится, но особых надежд не питаю. В любом случае, периодически стоит пропивать курс подобных комплексов для глаз.Надеюсь, данный отзыв будет вам полезен. Всего доброго и спасибо за внимание.","Pluses":"","Minuses":"","Rate":{"Rate":4,"Usefull":true,"Ratings":[{"Target":"Качество","Rate":100.0},{"Target":"Упаковка","Rate":100.0},{"Target":"Эффект","Rate":59.9999962},{"Target":"Безопасность","Rate":100.0},{"Target":"Доступность","Rate":100.0}]}},{"URL":"https://otzovik.com/review_5788407.html","SitePath":"Отзывы> &rsaquo; >Красота и здоровье> &rsaquo; >Леовит","Date":"2017-12-18","Reviever":{"Name":"Auris","From":"\n            Казахстан, Алматы        ","Reputation":1606,"RevCount":118},"Likes":5,"Name":"Отзыв: Янтарная кислота \"Леовит\" - Эффект есть, но не значительный","Text":"Начну с того, что узнала я о \"Янтарной кислоте\" пока стояла в очереди в аптеке за другими лекарствами. Впереди меня девушка покупала \"Янтарную кислоту\" 10 упаковок. Я удивилась. зачем ей столько этой кислоты и спросила ее, что это такое и как используется. Оказалось она ее покупала для похудения. Потом я спросила у фармацевта про эту \"Янтарную кислоту\", фармацевт дала мне другую информацию, что это этот препарат нейтрализует токсины из организма, которые образовываются после курения или после принятия алкоголя, а также нормализует кислотно-щелочной баланс в организме. Вот я и решила себе прикупить одно упаковочку, хотя ее нужно принимать с осторожностью у кого проблемы с желудком.Ну что я могу сказать в целом? В принципе немного легкость появилась но не очень эффект ощутила, может из-того что у меня проблема с желудком и я принимала по 3 таблетки в день. А кто-то может кто-то пьет больше и у них есть эффект, а может у меня организм не зашлакован, я без вредных привычек. Вот и особого результата. В общем Вам выносить вердикт каждому для себя. Все индивидуально.Вот так выглядит \"Янтарная кислота\"","Pluses":"","Minuses":"","Rate":{"Rate":3,"Usefull":true,"Ratings":[{"Target":"Качество","Rate":59.9999962},{"Target":"Упаковка","Rate":80.0},{"Target":"Эффект","Rate":59.9999962},{"Target":"Безопасность","Rate":59.9999962},{"Target":"Доступность","Rate":80.0}]}},{"URL":"https://otzovik.com/review_5798341.html","SitePath":"Отзывы> &rsaquo; >Красота и здоровье> &rsaquo; >Укрмедтекстиль","Date":"2017-12-21","Reviever":{"Name":"yanalera","From":"\n            Украина        ","Reputation":32107,"RevCount":381},"Likes":35,"Name":"Отзыв: Бинт марлевый стерильный Укрмедтекстиль \"Белоснежка\" - Для домашней аптечки - пойдет","Text":"Раньше я писала про эластичный бинт \"Белоснежка\", теперь же расскажу про бинт марлевый стерильный Укрмедтестиль тоже от \"Белоснежка\".Цена на их продукцию вполне доступная и дешевая. Упаковка конечно при вскрытии сразу же рвется. Бинт, который я приобрела стоил 8,90 грн.Диаметр бинта длиною в 7 метров выглядит таким образом.Как видно по краям он сатается, торчат нитки. Бинт, как по мне не плотного плетения, как указывает производитель. Самый обычный, по качеству не отличается от своего \"нестерильного\" брата.Кстати срок годности даже указан, 5 лет с даты изготовления. Считаю, что цена соответствует его качеству. Бинты \"Белоснежка \" одни из самых недорогих брендов на нашем рынке. ","Pluses":"","Minuses":"","Rate":{"Rate":4,"Usefull":true,"Ratings":[{"Target":"Качество","Rate":59.9999962},{"Target":"Упаковка","Rate":80.0},{"Target":"Эффект","Rate":100.0},{"Target":"Безопасность","Rate":100.0},{"Target":"Доступность","Rate":100.0}]}},{"URL":"https://otzovik.com/review_5786322.html","SitePath":"Отзывы> &rsaquo; >Красота и здоровье> &rsaquo; >Сан Фармасьютикал Индастриз ЛТД","Date":"2017-12-18","Reviever":{"Name":"Tassia","From":"\n            Беларусь, Начинаю отпис. от неакт.        ","Reputation":18569,"RevCount":433},"Likes":68,"Name":"Отзыв: Гормональный препарат в капсулах Сан Фармасьютикал Индастриз ЛТД \"Сустен\" - Помогли сохранить беременность или врач перестраховался?","Text":"Добрый день дорогие друзья и читатели отзовика!С одной стороны я очень удивилась, что нет ни одного отзыва на данный препарат, но с другой стороны, возможно это и логично, так как он является аналогом более известному многим Утрожестану.На 17 неделе беременности у меня случилась угроза выкидыша и я попала в больницу. После проведенного осмотра и взятие анализов ничего конкретно так и не нашли. Причиной кровотечения была начавшаяся отслойка матки. Вот именно тогда мне и был назначен препарат Сустен дозировкой 200 мг. Было это давно, поэтому у меня не сохранилось ни упаковки, ни тем более самих капсул.Показаний к применению достаточно много, в моем же случае это было восполнение недостатка прогестерона. В составе данных капсул основной компонент и есть прогестерон.Сами капсулы небольшого размера, очень похожи на капсулы с рыбим жиром. Вводить их нужно вагинального 1 раз в сутки в одно и тоже время. Я делала это перед сном и на то есть причины. После введения лучше не вставать, так как оболочка растворяется и если принять вертикальное положение, то все вытекает. Поэтому пользоваться ежедневными прокладками просто необходимо и здесь не обойтись тонкими прокладками, а нужно что-то с большей впитывающей способностью.Конечно, возможны аллергические реакции, но у меня ничего подобно не было, ни дискомфорта, ни жжения.У нас в Беларуси (а возможно и везде) купить их можно только по рецепту, мне выписывали по три рецепта за раз. Так в упаковке с дозировкой 200 мг всего 10 капсул, то получается три рецепта на месяц, т. е. 30 дней.При этом капсулы есть не во всех аптеках, и наверное завозят их одной партией во все аптеки города. Один раз их не было нигде, поэтому мужу пришлось специально ехать в другой город, а через неделю уже были во всех аптеках.Удовольствие не дешевое, одна упаковка стоила от 13 до 21 бел. руб (~382—620 рос. руб) в зависимости от аптеки. Данные капсулы мне нужно было использовать с 17 по 34 неделю беременности, а это где-то 13 упаковок. Но на здоровье экономить нельзя и всегда лучше перестраховаться, если есть показания, выносить и родить ребеночка намного важнее.Желаю всем крепкого здоровья и не сталкиваться с подобной проблемой!","Pluses":"","Minuses":"","Rate":{"Rate":4,"Usefull":true,"Ratings":[{"Target":"Качество","Rate":100.0},{"Target":"Упаковка","Rate":80.0},{"Target":"Эффект","Rate":100.0},{"Target":"Безопасность","Rate":100.0},{"Target":"Доступность","Rate":59.9999962}]}},{"URL":"https://otzovik.com/review_5784528.html","SitePath":"Отзывы> &rsaquo; >Красота и здоровье> &rsaquo; >Pharco","Date":"2017-12-18","Reviever":{"Name":"Oksana-lit","From":"\n            Египет, Хургада        ","Reputation":9926,"RevCount":131},"Likes":121,"Name":"Отзыв: Суппозитории ректальные Pharco \"Glycerin\" - Положительный опыт использования у грудничка","Text":"Здравствуйте, уважаемые читатели!Хочу поделиться с Вами опытом решения проблемы запора у грудничка до введения прикорма. В моем случае это до шести месяцев.После рождения ребенка вроде никаких особых вопросов с запорами не было. Но спустя три месяца эта проблема стала знакома и нам. Я конечно слушала передачи Комаровского, где он рассказывал, что такое запор. Под его описания наша ситуация вроде бы не подходила, но начитавшись ужасов на женских форумах про интоксикацию детского организма и всякие разные страшные примеры, я побежала к педиатру. Он мне дал информацию очень схожую с той, которую я слышала из передач. Нормой считается отсутствие стула у ребенка, который полностью на грудном вскармливании, до 5 дней. Но я рассказала доктору о своих опасениях, и он прописал детские суппозитории Glycerin. Дав инструкции ставить их только если нет стула в течении трех дней. Также предоставил мне рекомендации по питанию.Вот такую коробочку я приобрела в аптеке у домаНа ее боковой стороне есть состав и условия хранения:Дата производства и срок годности указаны на одной из боковых стенок. Для тех, кто не видел мои предыдущие отзывы о лекарствах хочу напомнить, надпись L.E 1.5 это цена данного препарата. И составляет она 1,50 египетских фунта (5 руб.). В Египте она ВСЕГДА есть на упаковке. Уточнила этот момент потому, что не раз читала информацию о возможности торговаться в аптеке. Если фармацевт с вами торгуется, значит он завысил цену у хочет заработать. Мне известно, что многие дорогущие препараты люди едут покупать именно в Египет. Цены тут отличаются в десятки раз в меньшую сторону. Это никоим образом не влияет на качество. С ним здесь строго, если ничего не поменялось, то за подделку лекарств предусмотрено наказание в виде смертной казни. А цены маленькие по причине дотаций государства, поэтому на всех упаковочках вы их и найдете. (лирическое отступление закончила, продолжим.)В коробке пять свечей соединённых в одну пластину и инструкция на арабском и английском языках.Для ознакомления кликните на фото и оно откроется в новом окне, где доступно увеличение картинки.У меня в данный момент осталась одна свеча и надеюсь уже не понадобится. На вид она беловатого цвета и достаточно мягкая. Доставать ее из вакуумной упаковки достаточно трудно, я приловчилась разрезать ножницами по длине свечки и таким образом извлекала ее.Ребенка выкладывала спиной на пеленальный столик, поднимала ножки к животику и ставила свечку. Делать эту процедуру нужно уверенно при этом развлекая малыша. Судя по реакции ребенка никаких не приятных ощущений процес у него не вызывал.Использовала по назначению доктора и могу констатировать их эффективность. Буквально через пару минут после введение ребенок благополучно какал. Пользовалась ими, с переменным успехом, аж до введения прикорма. Все время переживала, что может произойти привыкание, но теперь могу отметить, что его не было. А уже после прикорма у ребенка все наладилось и необходимость в этом средстве отпала.По этому, могу рекомендовать эти детские суппозитории. Здоровья Вам и деткам!","Pluses":"","Minuses":"","Rate":{"Rate":4,"Usefull":true,"Ratings":[{"Target":"Качество","Rate":100.0},{"Target":"Упаковка","Rate":80.0},{"Target":"Эффект","Rate":100.0},{"Target":"Безопасность","Rate":100.0},{"Target":"Доступность","Rate":100.0}]}},{"URL":"https://otzovik.com/review_5782923.html","SitePath":"Отзывы> &rsaquo; >Красота и здоровье> &rsaquo; >Ener C","Date":"2017-12-17","Reviever":{"Name":"Cleopatra","From":"\n            Россия        ","Reputation":81677,"RevCount":2042},"Likes":43,"Name":"Отзыв: Шипучие растворимые витамины Ener-C - Необходимый витаминчик С и не только.","Text":"На Iherb приобретаю буквально несколько всегда нужных в запасе средств, в числе которых травяной чай Yogi, витамины растворимые и кое-что еще. Все это давно проверено, никаких новых средств не беру. Еще по осени получила посылку. Наряду с витаминами California Gold Nutrition \"Vitamin С\" отдаю предпочтение в том числе и растворимым. Акцент ставится на витамин С, то бишь на профилактику, так и на восполнение дефицита данного витаминчика. Выбор в пользу Ener C. В жидком виде витамины усваиваются стремительнее. Данный комплекс в личном случае уместен сезонно по необходимости. Вкус цитрусовый. В составе помимо витамина С числится и множество других не менее важных витаминов. Все это подбирается индивидуально. Не стоит шутить с любыми витаминными комплексами, а к их употреблению подходить с умом, без самодеятельности. Мое мнение таково.Витамины со вкусом апельсина.Прием: 2 пакетика в день. Следует растворить в воде. После тренировок прием таких витаминчиков также бывает актуален.Предлагаю вниманию один из моих самых первых отзывов на данном проекте, написанный еще в 2014 году:Витамины в пакетиках Alacer \"Emergen-C\" 1000 mg Vitamin C - Достойный комплексСейчас эти витамины по-прежнему актуальны, а в качестве альтернативы служат Ener C, представленные мной в данном отзыве. Витамин С - это сила. При всем этом лимончики, мандаринчики и апельсинчики никто не отменял. Вот он, сезон мандаринов... а значит время наслаждаться любимым фруктом, душевным и обожаемым атрибутом зимних праздников. ","Pluses":"","Minuses":"","Rate":{"Rate":5,"Usefull":true,"Ratings":[{"Target":"Качество","Rate":100.0},{"Target":"Упаковка","Rate":100.0},{"Target":"Эффект","Rate":100.0},{"Target":"Безопасность","Rate":100.0},{"Target":"Доступность","Rate":100.0}]}}]